--
-- PostgreSQL database dump
--

-- Dumped from database version 15.1
-- Dumped by pg_dump version 15.1

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: active_storage_attachments; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.active_storage_attachments (
    id bigint NOT NULL,
    name character varying NOT NULL,
    record_type character varying NOT NULL,
    record_id bigint NOT NULL,
    blob_id bigint NOT NULL,
    created_at timestamp(6) without time zone NOT NULL
);


ALTER TABLE public.active_storage_attachments OWNER TO postgres;

--
-- Name: active_storage_attachments_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.active_storage_attachments_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.active_storage_attachments_id_seq OWNER TO postgres;

--
-- Name: active_storage_attachments_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.active_storage_attachments_id_seq OWNED BY public.active_storage_attachments.id;


--
-- Name: active_storage_blobs; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.active_storage_blobs (
    id bigint NOT NULL,
    key character varying NOT NULL,
    filename character varying NOT NULL,
    content_type character varying,
    metadata text,
    service_name character varying NOT NULL,
    byte_size bigint NOT NULL,
    checksum character varying,
    created_at timestamp(6) without time zone NOT NULL
);


ALTER TABLE public.active_storage_blobs OWNER TO postgres;

--
-- Name: active_storage_blobs_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.active_storage_blobs_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.active_storage_blobs_id_seq OWNER TO postgres;

--
-- Name: active_storage_blobs_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.active_storage_blobs_id_seq OWNED BY public.active_storage_blobs.id;


--
-- Name: active_storage_variant_records; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.active_storage_variant_records (
    id bigint NOT NULL,
    blob_id bigint NOT NULL,
    variation_digest character varying NOT NULL
);


ALTER TABLE public.active_storage_variant_records OWNER TO postgres;

--
-- Name: active_storage_variant_records_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.active_storage_variant_records_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.active_storage_variant_records_id_seq OWNER TO postgres;

--
-- Name: active_storage_variant_records_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.active_storage_variant_records_id_seq OWNED BY public.active_storage_variant_records.id;


--
-- Name: ar_internal_metadata; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.ar_internal_metadata (
    key character varying NOT NULL,
    value character varying,
    created_at timestamp(6) without time zone NOT NULL,
    updated_at timestamp(6) without time zone NOT NULL
);


ALTER TABLE public.ar_internal_metadata OWNER TO postgres;

--
-- Name: charts; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.charts (
    id bigint NOT NULL,
    t_date date,
    obj text,
    assess text,
    plan text,
    o_treats character varying,
    subj text,
    regi_id bigint NOT NULL,
    created_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL
);


ALTER TABLE public.charts OWNER TO postgres;

--
-- Name: charts_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.charts_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.charts_id_seq OWNER TO postgres;

--
-- Name: charts_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.charts_id_seq OWNED BY public.charts.id;


--
-- Name: filings; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.filings (
    id bigint NOT NULL,
    describe text,
    regi_id bigint NOT NULL,
    created_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL
);


ALTER TABLE public.filings OWNER TO postgres;

--
-- Name: filings_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.filings_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.filings_id_seq OWNER TO postgres;

--
-- Name: filings_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.filings_id_seq OWNED BY public.filings.id;


--
-- Name: patients; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.patients (
    id bigint NOT NULL,
    v_date date,
    m_stat character varying,
    weight numeric(4,1),
    height numeric(2,1),
    street character varying,
    city character varying,
    state character varying,
    zip character varying,
    cell character varying,
    home character varying,
    work character varying,
    email character varying,
    referred character varying,
    com1 character varying,
    com2 character varying,
    com3 character varying,
    pain_scale character varying,
    d_lost numeric(4,1),
    d_restd numeric(4,1),
    c_onset character varying,
    better character varying,
    worse character varying,
    o_drs character varying,
    o_drs_when date,
    pcp_name character varying,
    hosp character varying,
    h_when date,
    diag_given character varying,
    diag_where character varying,
    aq_b4 character varying,
    aqrist character varying,
    aq_where character varying,
    di_list character varying[] DEFAULT '{}'::character varying[],
    string character varying[] DEFAULT '{}'::character varying[],
    o_dis character varying,
    inj_surg character varying,
    med_taken character varying,
    alcohol character varying,
    tobacco character varying,
    last_prd date,
    preg character varying,
    preg_wks integer,
    regi_id bigint NOT NULL,
    created_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL,
    d_onset date
);


ALTER TABLE public.patients OWNER TO postgres;

--
-- Name: patients_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.patients_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.patients_id_seq OWNER TO postgres;

--
-- Name: patients_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.patients_id_seq OWNED BY public.patients.id;


--
-- Name: regis; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.regis (
    id bigint NOT NULL,
    last_name character varying,
    first_name character varying,
    init character varying,
    gender character varying,
    dob date,
    created_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL
);


ALTER TABLE public.regis OWNER TO postgres;

--
-- Name: regis_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.regis_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.regis_id_seq OWNER TO postgres;

--
-- Name: regis_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.regis_id_seq OWNED BY public.regis.id;


--
-- Name: schema_migrations; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.schema_migrations (
    version character varying NOT NULL
);


ALTER TABLE public.schema_migrations OWNER TO postgres;

--
-- Name: users; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.users (
    id bigint NOT NULL,
    email character varying DEFAULT ''::character varying NOT NULL,
    encrypted_password character varying DEFAULT ''::character varying NOT NULL,
    reset_password_token character varying,
    reset_password_sent_at timestamp(0) without time zone,
    remember_created_at timestamp(0) without time zone,
    sign_in_count integer DEFAULT 0 NOT NULL,
    current_sign_in_at timestamp(0) without time zone,
    last_sign_in_at timestamp(0) without time zone,
    current_sign_in_ip character varying,
    last_sign_in_ip character varying,
    created_at timestamp(0) without time zone NOT NULL,
    updated_at timestamp(0) without time zone NOT NULL,
    role integer DEFAULT 0
);


ALTER TABLE public.users OWNER TO postgres;

--
-- Name: users_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.users_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.users_id_seq OWNER TO postgres;

--
-- Name: users_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.users_id_seq OWNED BY public.users.id;


--
-- Name: active_storage_attachments id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.active_storage_attachments ALTER COLUMN id SET DEFAULT nextval('public.active_storage_attachments_id_seq'::regclass);


--
-- Name: active_storage_blobs id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.active_storage_blobs ALTER COLUMN id SET DEFAULT nextval('public.active_storage_blobs_id_seq'::regclass);


--
-- Name: active_storage_variant_records id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.active_storage_variant_records ALTER COLUMN id SET DEFAULT nextval('public.active_storage_variant_records_id_seq'::regclass);


--
-- Name: charts id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.charts ALTER COLUMN id SET DEFAULT nextval('public.charts_id_seq'::regclass);


--
-- Name: filings id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.filings ALTER COLUMN id SET DEFAULT nextval('public.filings_id_seq'::regclass);


--
-- Name: patients id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.patients ALTER COLUMN id SET DEFAULT nextval('public.patients_id_seq'::regclass);


--
-- Name: regis id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regis ALTER COLUMN id SET DEFAULT nextval('public.regis_id_seq'::regclass);


--
-- Name: users id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users ALTER COLUMN id SET DEFAULT nextval('public.users_id_seq'::regclass);


--
-- Data for Name: active_storage_attachments; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.active_storage_attachments (id, name, record_type, record_id, blob_id, created_at) FROM stdin;
\.


--
-- Data for Name: active_storage_blobs; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.active_storage_blobs (id, key, filename, content_type, metadata, service_name, byte_size, checksum, created_at) FROM stdin;
1	2fhwvtayoso8nn8fw7i2284khfmv	DSC00428.JPG	image/jpeg	{"identified":true,"width":3648,"height":2736,"analyzed":true}	local	4540685	CTDU6fTFlKAnf/zraWaUug==	2023-01-27 16:58:48.085104
2	2s259j5onfyu7zx1e77noc6slztm	DSC00433.JPG	image/jpeg	{"identified":true,"width":2736,"height":3648,"analyzed":true}	local	3981528	JJW8B6k/plafF2dUCBfPRA==	2023-01-27 17:05:29.560308
\.


--
-- Data for Name: active_storage_variant_records; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.active_storage_variant_records (id, blob_id, variation_digest) FROM stdin;
\.


--
-- Data for Name: ar_internal_metadata; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.ar_internal_metadata (key, value, created_at, updated_at) FROM stdin;
environment	development	2023-01-27 16:20:01.463284	2023-01-27 16:20:01.463284
schema_sha1	899905ecf683c0e604a584d83b45190da02326b9	2023-01-27 16:20:01.469617	2023-01-27 16:20:01.469617
\.


--
-- Data for Name: charts; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.charts (id, t_date, obj, assess, plan, o_treats, subj, regi_id, created_at, updated_at) FROM stdin;
20	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σñ¬Θÿ│τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Φæ¢µá╣4Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2πÇé	\N	Θóêτù¢∩╝îΦà░τû╝	60	2023-02-17 18:21:02	2023-02-17 18:21:02
21	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îΦêîσ░ûτ║óπÇé	Σ╕Çτé╣ΘÆƒσ▒₧Φé¥	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘà╕µ₧úΣ╗üµ▒ñ∩╝îΘà╕µ₧úΣ╗ü5Φî»Φïô2τƒÑµ»ì2τü╕τöÿΦìë1σ╖¥ΦèÄ2σ╖¥τë¢Φå¥2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2τëíΦ¢Ä3πÇé	\N	Φ┐çσÄ╗Σ╕ëσñ⌐σñ▒τ£á∩╝îσìèσñ£Σ╕Çτé╣ΘåÆµ¥Ñµùáµ│òσåìσàÑτ¥íπÇéΘóêσÅèσÅ│Φé⌐τù¢∩╝îΦà░τù¢∩╝îσÅ│Φå¥µüóσñì∩╝îΦà░τù¢σçÅΦ╜╗∩╝îΘÑ«ΘúƒΣ║îΣ╛┐Φ░âπÇé	60	2023-02-17 18:22:03	2023-02-17 18:22:03
22	2023-01-20	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕µùáσ╝ªΦäë∩╝îΦêîµ╖íτ║óπÇé	σ┐âµ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµá¥µÑ╝ΦûñτÖ╜σìèσñÅµ▒ñ∩╝îµá¥µÑ╝6ΦûñτÖ╜2σìèσñÅ6Φî»Φïô2σ╣▓σº£2τÖ╜µ£»1σàÜσÅé2∩╝îµ£ìσëìσèáΣ╕ÇtspΘàÆx2πÇé	\N	ΘóêσÅèσÅ│Φé⌐τù¢∩╝îΦà░τù¢∩╝îσÅ│Φå¥µüóσñì∩╝îΦà░τù¢σçÅΦ╜╗∩╝îΘÑ«ΘúƒΣ║îΣ╛┐Φ░âπÇé	60	2023-02-17 18:23:13	2023-02-17 18:23:13
23	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕σ╝ªΦäë∩╝îΦêîµ╖íτ║óπÇé	σ┐âµ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│µëïµïçΘúƒµîçσÅæΘ║╗∩╝îΘóêσÅèσÅ│Φé⌐Σ╕ìτù¢∩╝îσ╖ªΦéÿσÑ╜Φ╜¼∩╝îσÅ│Φå¥µüóσñì∩╝îΦà░τù¢σçÅΦ╜╗∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îΘÑ«ΘúƒΣ║îΣ╛┐Φ░âπÇé	60	2023-02-17 18:24:08	2023-02-17 18:24:08
24	2023-01-14	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σñûΣ╝ñ∩╝îΘóêΦé⌐τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Φæ¢µá╣4Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2πÇé	\N	σÅ│µëïµïçΘúƒµîçσÅæΘ║╗∩╝îΘóêσÅèσÅ│Φé⌐ΦéîΦéëτ┤ºσ╝áΘà╕τù¢∩╝îσ╖ªΦéÿσÑ╜Φ╜¼∩╝îσÅ│Φå¥µüóσñì∩╝îΦà░τù¢σçÅΦ╜╗∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îΘÑ«ΘúƒΣ║îΣ╛┐Φ░âπÇé	60	2023-02-17 18:24:56	2023-02-17 18:24:56
25	2023-01-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óµ╣┐ΦïöπÇé	σñûΣ╝ñ∩╝îΘóêΦé⌐τù¢∩╝îΦå¥τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσÉêΦé╛τ¥Çµ▒ñ∩╝ÜτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1Φî»Φïô4σ╣▓σº£4τÖ╜µ£»2πÇé	\N	σÅ│Θóèτù¢Σ╕ñσñ⌐∩╝îσ╖ªΦéÿσÅ│Φå¥σÅèΦà░τù¢σ¥çσÑ╜Φ╜¼πÇé	60	2023-02-17 18:25:48	2023-02-17 18:25:48
26	2023-01-16	Φäëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	Φé¥ΘúÄσåàσè¿∩╝îτ£⌐µÖò∩╝îσåàΦÇ│σñ▒ΦííπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡Ñ	\N	ΦÇ│Θ╕ú∩╝îΦÇ│µ£╡µ£ëσÄïσè¢σçÅΦ╜╗∩╝îσÑ╣σÄƒµ£ëσÉ¼σè¢σçÅΘÇÇπÇéµùáτ£⌐µÖò∩╝îµùáµü╢σ┐â∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜ΘÑ«ΘúƒΣ║îΣ╛┐µ¡úσ╕╕πÇé	52	2023-02-17 18:27:12	2023-02-17 18:27:12
27	2023-01-14	Φäëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	Φé¥ΘúÄσåàσè¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëσ░ÅσÉîµ¡Ñ	\N	ΦÇ│Θ╕ú∩╝îΦÇ│µ£╡µ£ëσÄïσè¢σçÅΦ╜╗∩╝îµùáτ£⌐µÖò∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜ΘÑ«ΘúƒΣ║îΣ╛┐µ¡úσ╕╕πÇé	52	2023-02-17 18:28:11	2023-02-17 18:28:11
28	2023-01-12	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	Φé¥ΘúÄσåàσè¿	Σ╕¡Φì»∩╝ÜΦïôµíéµ£»τöÿµ▒ñσÉêΦ╢èΦÅèΣ╕╕∩╝ÜΦî»Φïô4µíéµ₧¥3τÖ╜µ£»3τéÖτöÿΦìë2ΘªÖΘÖä2Φïìµ£»2σ╖¥ΦèÄ2µáÇσ¡É2τÑ₧µ¢▓2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëσ░ÅσÉîµ¡Ñ	\N	ΦÇ│Θ╕ú∩╝îΦÇ│µ£╡µ£ëσÄïσè¢Σ╕Çσ╣┤∩╝îΦ┐æµ¥Ñσ╝Çσºïµäƒσê░µùïµÖòπÇéτ╗ÅΣ╕¡σî╗µ▓╗τûùσÉÄµ£ëσÑ╜Φ╜¼∩╝îΣ╜åΣ╕ìΣ╣àσëìσ£¿µ╛│σñºσê⌐Σ║Üσ£¿µ╜«µ╣┐Θ½ÿτâ¡τÜäτÄ»σóâΣ╕¡σåìµ¼íσÅæτöƒΦÇ│Θ╕úσÅèΦÇ│σåàσÄïσè¢σó₧σèá∩╝îµùáτ£⌐µÖò∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜ΘÑ«ΘúƒΣ║îΣ╛┐µ¡úσ╕╕πÇé	52	2023-02-17 18:29:10	2023-02-17 18:29:10
29	2023-01-19	Φäëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îτÖ╜µ╣┐ΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ë∩╝îτÄ»Φ╖│∩╝êR∩╝ëπÇé	\N	Φà░τù¢∩╝îσÅ│Φà┐τù¢µö╛σ░äσê░Φ╢│Φ╖ƒπÇé	64	2023-02-17 18:33:33	2023-02-17 18:33:33
30	2023-01-17	Φäëµ▓ëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îτÖ╜ΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	Σ╕¡Φì»∩╝ÜτÖ╜Φèì5τéÖτöÿΦìë2ΘÖäσ¡É2Φî»Φïô4σ╣▓σº£4τÖ╜µ£»2τë¢Φå¥2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	Φà░τù¢∩╝îσÅ│Φà┐τù¢∩╝îµö╛σ░äσê░Φ╢│Φ╖ƒτ║ªΣ╕Çσæ¿πÇé	64	2023-02-17 18:34:12	2023-02-17 18:34:12
31	2023-02-01	Φäëµ▓ëµùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîτ║óτÿª∩╝îΦïöτòÑσ╣▓πÇéσ¢¢Φéóσ»ÆΦç│ΦàòσÅèΦ╕¥	σÄÑΘÿ┤τùà∩╝îτâ¡µ╖▒σÄÑµ╖▒	Σ╕¡Φì»∩╝ÜΦèìΦì»τöÿΦìëσÉêσÉ┤Φî▒ΦÉ╕µ▒ñ∩╝îτÖ╜Φèì7τéÖτöÿΦìë2µíéµ₧¥2σ╖¥τë¢Φå¥2σÉ┤Φî▒ΦÉ╕2τöƒσº£2Σ╕ëΣ╕â2σàÜσÅé2 ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	σ╖ªσñºΦà┐µá╣τù¢Σ╕ñσ╣┤∩╝îτ╗ÅσñÜΣ╜ìΦÑ┐σî╗µúÇµƒÑµ£¬σÅæτÄ░σ╝éσ╕╕πÇéτ¥íτ£áΘÑ«ΘúƒΣ║îΣ╛┐σ¥çσÑ╜πÇé	85	2023-02-17 18:35:27	2023-02-17 18:35:27
32	2023-02-06	Φäëµ▓ëµùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîτ║óτÿª∩╝îΦïöτòÑσ╣▓πÇéσ¢¢Φéóσ»ÆΘÇÇΦç│µîçµá╣πÇé	σÄÑΘÿ┤τùà∩╝îτâ¡µ╖▒σÄÑµ╖▒	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ╖ªσñºΦà┐µá╣Σ╗ìτù¢σ»╝Φç┤τ¥íτ£áΣ╕ìΦ╢│∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σ¥çσÑ╜πÇé	85	2023-02-17 18:36:17	2023-02-17 18:36:17
33	2023-02-09	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîτ║óτÿª∩╝îΦïöτòÑσ╣▓πÇéσ¢¢Φéóσ»ÆσçÅΦ╜╗πÇé	σÄÑΘÿ┤τùà∩╝îτâ¡µ╖▒σÄÑµ╖▒	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ╖ªσñºΦà┐τù¢σ╖▓µÿ╛ΦæùσÑ╜Φ╜¼∩╝îΣ╕ìσ╜▒σôìτ¥íτ£á∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σ¥çσÑ╜πÇé	85	2023-02-17 18:37:12	2023-02-17 18:37:12
34	2023-02-13	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│πÇéΦêîτ║óτÿª∩╝îσ¢¢Φéóσ»ÆσçÅΦ╜╗πÇé	σÄÑΘÿ┤τùà∩╝îτâ¡µ╖▒σÄÑµ╖▒	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ╖ªσñºΦà┐τù¢σ╖▓µÿ╛ΦæùσÑ╜Φ╜¼∩╝îΣ╕ìσ╜▒σôìτ¥íτ£á∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σ¥çσÑ╜πÇéΣ╕ìµ£ìΦì»	85	2023-02-17 18:37:51	2023-02-17 18:37:51
35	2023-01-04	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îΣ╝╕ΦêîτòÑσüÅσÅ│πÇé	Φé¥µ░öΘâüτ╗ô	Σ╕¡Φì»∩╝Üσ╜ÆΦä╛µ▒ñ21πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΦíÇσÄï∩╝Ü138/80∩╝îτ▓╛τÑ₧τè╢µÇüσÑ╜∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜	37	2023-02-17 18:38:52	2023-02-17 18:38:52
36	2023-01-25	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îΦûäµ╣┐Φïö∩╝îΣ╝╕ΦêîΣ╕ìσüÅπÇé	Σ┐¥σüÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΦíÇσÄï∩╝Ü135/82∩╝îσêÜσ║ªσüçσ¢₧µ¥Ñ∩╝îτ▓╛τÑ₧ΘÑ▒µ╗í∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îΘÑ«Θúƒµ╕àµ╖í∩╝îΣ║îΣ╛┐Φ░âπÇé	37	2023-02-17 18:39:38	2023-02-17 18:39:38
37	2023-02-03	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îΦûäµ╣┐Φïö∩╝îΣ╝╕ΦêîσüÅσÅ│πÇé	ΦÖÜσè│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΣ║║σÅéσà╗Φìúµ▒ñπÇé	\N	ΦíÇσÄï∩╝Ü135/82∩╝îσñ┤Φäæµ╕àΘåÆ∩╝îΣ║îΣ╛┐Φ░âπÇé	37	2023-02-17 18:40:28	2023-02-17 18:40:28
38	2023-02-10	ΦäëΦ╜»Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îΦûäµ╣┐Φïö∩╝îΣ╝╕ΦêîσüÅσÅ│πÇé	ΦÖÜσè│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Σ╕ñσñ⌐σëìµ£ëΣ╕Çµ¼íΦ╜╗µäƒσåÆ∩╝îσ╖▓τ╗ÅµüóσñìπÇéΦíÇσÄï∩╝Ü135/82∩╝îσñ┤Φäæµ╕àΘåÆ∩╝îΣ║îΣ╛┐Φ░âπÇé	37	2023-02-17 18:41:02	2023-02-17 18:41:02
39	2023-01-10	Φäëµ▓ëτ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║óπÇé	Θâüτâ¡Σ║Äσåà∩╝îΘÿ│µ░öΣ╕ìΦâ╜σñûΦ╛╛∩╝îΦ┐ÿσÅ»τö¿σ¢¢ΘÇåµòúπÇé	Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│∩╝ÜτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1ΦíÑΘ¬¿Φäé2µ¥£Σ╗▓1Φèíσ«₧1τÖ╜µ£»2ΦéëΦïüΦôë2ΘÖäσ¡É2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	µéúΦÇà2021σ╣┤3µ£ê20σÅ╖Σ╗Ñσ╖ªΦå¥τù¢∩╝îσ¢¢µ£½Σ╕ìµ╕⌐∩╝îµÇºσèƒΦâ╜ΘÜ£τóìΣ╕║Σ╕╗ΦªüΣ╕║Σ╕╗Φ»ëσ╝Çσºïµ▓╗τûùπÇéτ╗ÅΦ┐Öµ«╡µù╢Θù┤µ▓╗τûù∩╝îτÄ░σ¥çµ£ëσÑ╜Φ╜¼πÇé	46	2023-02-17 18:42:06	2023-02-17 18:42:06
40	2023-01-24	Φäëµ▓ëτ╝ôµ£ëσè¢∩╝îσ╖ªΦäëσñº∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║óπÇé	Θâüτâ¡Σ║Äσåà∩╝îΘÿ│µ░öΣ╕ìΦâ╜σñûΦ╛╛∩╝îΦ┐ÿσÅ»τö¿σ¢¢ΘÇåµòúπÇé	Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│σÉêσ¢¢ΘÇåµòú∩╝ÜτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1+µƒ┤Φâí3µ₧│σ«₧3σ╣▓σº£3ΦíÑΘ¬¿Φäé1πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φå¥σà│Φèéτû╝τù¢σçÅΦ╜╗∩╝îµ░┤Φé┐µ╢êΘÇÇ∩╝îµ£¬Φíîµê┐	46	2023-02-17 18:43:00	2023-02-17 18:43:00
41	2023-02-07	Φäëµ╡«τ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║óπÇé	Θâüτâ¡Σ║Äσåà∩╝îΘÿ│µ░öΣ╕ìΦâ╜σñûΦ╛╛∩╝î	Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│σÉêσ¢¢ΘÇåµòú∩╝ÜτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1+µƒ┤Φâí3µ₧│σ«₧3σ╣▓σº£3ΦíÑΘ¬¿Φäé1πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φå¥σà│Φèéµæ⌐µôªσçÅΦ╜╗∩╝îτû╝τù¢σçÅΦ╜╗∩╝îµ░┤Φé┐µ╢êΘÇÇπÇéΘÑ«ΘúƒΦºäσ╛ï∩╝îΣ║îΣ╛┐Φ░âπÇé	46	2023-02-17 18:44:19	2023-02-17 18:44:19
42	2023-01-14	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕σ╝ªπÇéΦêîµ╖íΦâûπÇé	covidσÉÄΘüùτùç	Σ╕¡Φì»∩╝ÜΘô╢τ┐ÿµòú21:Φ┐₧τ┐ÿ10Θô╢Φè▒10µíöµóù6ΦûäΦì╖6τ½╣σÅ╢4τöÿΦìë5ΦìåΦèÑ4µ╖íΦ▒åΦ▒ë5τë¢ΦÆíσ¡É6πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Σ╕èσæ¿µéúcovid∩╝îΣ╣Åσè¢∩╝îσ┐âµé╕∩╝î	56	2023-02-17 18:45:38	2023-02-17 18:45:38
43	2023-01-28	Φäëτ┤ºµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûπÇé	Σ┐¥σüÑ	Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤Φâí3τÖ╜Φèì3τÖ╜µ£»3σ╜ôσ╜Æ3Φî»Φïô3τé«σº£2τéÖτöÿΦìë1ΦûäΦì╖1µáÇσ¡É1Σ╕╣τÜ«1πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	τ▓╛τÑ₧τ┤ºσ╝áτ╝ôΦºú∩╝îµÿ¿µÖÜτ¥íτ£áΦ┤¿ΘçÅµÿ»µò░σ╣┤Σ╗Ñµ¥Ñµ£ÇσÑ╜τÜäΣ╕Çµ¼íπÇé	56	2023-02-17 18:46:21	2023-02-17 18:46:21
44	2023-02-11	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûπÇé	Σ┐¥σüÑ	Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤Φâí3τÖ╜Φèì3τÖ╜µ£»3σ╜ôσ╜Æ3Φî»Φïô3τé«σº£2τéÖτöÿΦìë1ΦûäΦì╖1µáÇσ¡É1Σ╕╣τÜ«1πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Σ╜ôΘçì238 Ib∩╝îΣ╗ìτä╢τ┤ºσ╝á	56	2023-02-17 18:47:02	2023-02-17 18:47:02
45	2023-01-06	Σ╝╕ΦêîΦ╜╗σ║ªσüÅσÅ│∩╝îΦêîΦ┤¿τ║ó∩╝îτÖ╜Φïö∩╝îΦäëΣ╕ñσà│µ╡«µ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│πÇé	Φé¥µ░öΘâüτ╗ô∩╝îΣ╝Åτâ¡	Σ╕¡Φì»∩╝ÜµíæΦÅèΘÑ«σèáσæ│∩╝Üµ¥ÅΣ╗ü4Φ┐₧τ┐ÿ3ΦûäΦì╖2µíæσÅ╢6µíöµóù4τöÿΦìë2Φèªµá╣4σìèσñÅ2ΘÖêτÜ«2πÇéΣ╕ñσëéπÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσêùσì┤τàºµ╡╖ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σñ┤τù¢∩╝îσ╣▓σÆ│∩╝îµ£ëτù░µùáµ│òσÉÉσç║πÇé	28	2023-02-17 18:48:22	2023-02-17 18:48:22
46	2023-01-25	Σ╝╕ΦêîΦ╜╗σ║ªσüÅσÅ│∩╝îΦêîΦ┤¿µ╖íτ║ó∩╝îτÖ╜Φïö∩╝îΦäëΣ╕ñµ╡«τ╝ô∩╝îΣ╕Çµü»σ¢¢Φç│πÇé	σñ¬Θÿ│τùà∩╝îσÆ╜τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσêùσì┤τàºµ╡╖ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σêÜσ║ªσüçσ¢₧µ¥Ñ∩╝îσÆ╜τù¢∩╝îτÜ«ΦéñΣ╕èµ£ëµò░σ┐½τÜ«τû╣∩╝îΘÑ«ΘúƒσÑ╜∩╝îτ¥íτ£áσÑ╜∩╝îΣ║îΣ╛┐Φ░â∩╝îτ▓╛τÑ₧ΘÑ▒µ╗íπÇé	28	2023-02-17 18:49:27	2023-02-17 18:49:27
47	2023-02-03	Σ╝╕ΦêîΦ╜╗σ║ªσüÅσÅ│∩╝îΦêîΦ┤¿µ╖íτ║ó∩╝îτÖ╜Φïö∩╝îΦäëµ╡«Σ╕Çµü»σ¢¢Φç│πÇé	σñ¬Θÿ│τùà∩╝îτÿÇτâ¡σ£¿Φí¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘ║╗Θ╗äΦ┐₧τ┐ÿΦ╡ñσ░ÅΦ▒åµ▒ñ∩╝îµ╡«ΦÉì3Φ┐₧τ┐ÿ2µíæτÖ╜τÜ«3Φ╡ñσ░ÅΦ▒å10µ¥ÅΣ╗ü1σñºµ₧ú2τöƒσº£2τéÖτöÿΦìë2 (3/4σï║)	\N	µëïΣ╕èΦ║½Σ╕èσÅèΘóêΘâ¿σÉÄµû╣σç║τÄ░τë¢τÜ«τÖúπÇé	28	2023-02-17 18:50:08	2023-02-17 18:50:08
48	2023-02-10	Σ╝╕ΦêîΦ╜╗σ║ªσüÅσÅ│∩╝îΦêîΦ┤¿µ╖íτ║ó∩╝îτÖ╜Φïö∩╝îΦäëµ╡«Σ╕Çµü»σ¢¢Φç│πÇé	ΦÖÜσè│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	τÜ«τû╣σÑ╜Φ╜¼πÇé	28	2023-02-17 18:50:57	2023-02-17 18:50:57
49	2023-02-13	Σ╝╕ΦêîΦ╜╗σ║ªσüÅσÅ│∩╝îΦêîτ║ó∩╝îτÖ╜Φïö∩╝îΦäëµ╡«µò░Σ╕Çµü»Σ║öΦç│πÇé	ΘúÄτâ¡µäƒσåÆ∩╝îΦÖÜσè│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘô╢τ┐ÿµòú∩╝îΦ┐₧τ┐ÿ10Θô╢Φè▒10µíöµóù6ΦûäΦì╖6τ½╣σÅ╢4ΦìåΦèÑ4µ╖íΦ▒åΦ▒ë5τë¢ΦÆíσ¡É6πÇé	\N	µÿ¿σñ⌐µäƒσåÆ∩╝îΣ╗èσñ⌐σÅæΣ╜Äτâº∩╝îΦâ╕Θù╖∩╝îσñ┤τù¢σÆ╜τù¢	28	2023-02-17 18:52:17	2023-02-17 18:52:17
50	2023-02-17	Φäëµ╡«µùáσè¢Σ╕Çµü»σ¢¢Φç│∩╝îΣ╝╕ΦêîΦ╜╗σ║ªσüÅσÅ│∩╝îΦêîτ║óτÖ╜ΦïöπÇé	ΘúÄτâ¡µäƒσåÆ∩╝îΦÖÜσè│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµ╕àµ░öσîûτù░Σ╕╕21∩╝ÜΘÖêτÜ«2µ¥ÅΣ╗ü2µ₧│σ«₧2Θ╗äΦè⌐2τô£ΦÆîσ¡É2Φî»Φïô2Φâåσìùµÿƒ3σñÅ3πÇé	\N	µÿ¿µùÑσÅæτâºσæòσÉÉ∩╝îΣ╕ìΦâ╜ΘÑ«µ░┤Φ┐¢Θúƒ∩╝îµ£¬µ£ìΦì»πÇéσÆ│σù╜µ£ëτù░πÇé	28	2023-02-17 18:52:58	2023-02-17 18:52:58
51	2023-02-17	Φäëµ▓ëτ╗åΣ╕Çµü»Σ║öΦç│∩╝îΦêîµ╖íτ║ó	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇéΣ╕¡Φì»∩╝Üτî¬Φïôµ▒ñ∩╝Üτî¬Φïô4Φî»Φïô4µ│╜µ│╗4µ╗æτƒ│4Θÿ┐Φâ╢4πÇé	\N	σ░┐Θá╗σ░┐µÇÑσ░┐τù¢Σ╕Çσæ¿∩╝îµ£ìµèùτöƒτ┤áΣ╕ëσñ⌐Σ╜åµ£¬σ«îσà¿µüóσñì∩╝îΣ╗ìτä╢µ£ëτùçτè╢∩╝îµùáσÅæτâ¡Φ║½τù¢	113	2023-02-17 18:54:12	2023-02-17 18:54:12
52	2023-02-07	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	Φ«░σ┐åσè¢σ▒₧σ┐â∩╝îσ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσ¡öσ£úµ₧òΣ╕¡Σ╕╣∩╝îΘ╛ƒµ¥┐4Θ╛ÖΘ¬¿4Φ┐£σ┐ù4Σ╣¥ΦèéΦÅûΦÆ▓4σ╜ôσ╜Æ2σàÜσÅé2τáéΣ╗ü1πÇé	\N	Φ«░σ┐åσè¢Σ╕ïΘÖì∩╝îΘÑ«ΘúƒΦºäσ╛ï∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇé	96	2023-02-17 18:55:10	2023-02-17 18:55:10
53	2023-02-17	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	Φ«░σ┐åσè¢σ▒₧σ┐â∩╝îσ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσ¡öσ£úµ₧òΣ╕¡Σ╕╣∩╝îΘ╛ƒµ¥┐4Θ╛ÖΘ¬¿4Φ┐£σ┐ù4Σ╣¥ΦèéΦÅûΦÆ▓4σ╜ôσ╜Æ2σàÜσÅé2τáéΣ╗ü1πÇé	\N	Φ«░σ┐åσè¢σÑ╜Φ╜¼∩╝îΘÑ«ΘúƒΦºäσ╛ï∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇé	96	2023-02-17 18:55:37	2023-02-17 18:56:00
54	2023-01-25	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ╛╣τ║ó∩╝îτÖ╜ΦïöπÇé	σ░æΘÿ┤τùà∩╝îµ₧óµ£║Σ╕ìσê⌐πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘÇìΘüÑµòúσèáσæ│∩╝îµƒ┤Φâí3σ╜ôσ╜Æ3τÖ╜Φèì3τÖ╜µ£»3Φî»Φïô3τéÖτöÿΦìë1.5ΦûäΦì╖1τé«σº£1τëíΣ╕╣τÜ«1µáÇσ¡É1∩╜í	\N	τ┤ºσ╝á∩╝îσñ£ΘçîΘåÆσçáµ¼í∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σÑ╜πÇéµâ│σçÅΦéÑπÇé	76	2023-02-17 18:57:19	2023-02-17 18:57:19
55	2023-02-16	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ╛╣τ║ó∩╝îτÖ╜ΦïöπÇé	σ░æΘÿ┤τùà∩╝îΘ¬¿σà│ΦèéτéÄ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Σ║öΦÖÄ∩╝ìµ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσÉêΦèìΦì»τöÿΦìëµ▒ñ∩╝ÜτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1τéÖτöÿΦìë2σ╖¥τë¢Φå¥2µíéµ₧¥2Σ╕ëΣ╕â2ΘÖäσ¡É2πÇé	\N	σÅîµëïΘúƒµîçτù¢∩╝îσà│ΦèéτéÄπÇéσ╖ªΦå¥τû╝∩╝îσ╕╕µ£ëµùáσè¢µäƒ∩╝îµù╢µ£ëσôìσú░	76	2023-02-17 18:58:03	2023-02-17 18:58:03
56	2023-02-03	Φäëµ▓ëτ╗åΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1Σ╝╕τ¡ïΦìë2τ╗£τƒ│Φùñ2µíéµ₧¥2σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2	\N	σÅ│Φå¥σà│Φèéτû╝τù¢Σ╕ñµ£ê∩╝îσ╖ªµëïΦéîΦà▒τù┐τ╝⌐πÇé	90	2023-02-17 18:59:47	2023-02-17 18:59:47
57	2023-02-06	Φäëµ▓ëτ╗åΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Φå¥σà│Φèéτù¢σçÅΦ╜╗Σ╕öσ▒ÇΘÖÉ∩╝îσ╖ªµëïΦéîΦà▒σ╝Çσºïµ¥╛σ╝¢	90	2023-02-17 19:00:22	2023-02-17 19:00:22
58	2023-02-08	Φäëµ▓ëτ╗åΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Φå¥σà│Φèéτù¢µ▓╗τûùσÉÄΣ╕ÇΦ┐çµÇºσèáΘçì∩╝îσÉÄσçáΣ╣Äσ«îσà¿µ╢êσñ▒∩╝îσ╖ªµëïΦéîΦà▒σ╝Çσºïµ¥╛σ╝¢	90	2023-02-17 19:00:49	2023-02-17 19:00:49
59	2023-02-10	Φäëµ▓ëτ╗åΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1Σ╝╕τ¡ïΦìë2τ╗£τƒ│Φùñ2µíéµ₧¥2σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2πÇé	\N	σÅ│Φå¥σà│σçáΣ╣ÄΣ╕ìτù¢∩╝îσ╖ªµëïΦéîΦà▒µ¥╛Φºú	90	2023-02-17 19:01:20	2023-02-17 19:01:20
60	2023-02-14	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µ▓╗τûùΦ┐¢µ¡ÑµÿÄµÿ╛∩╝îσÅ│Φå¥σà│σçáΣ╣ÄΣ╕ìτù¢∩╝îσ╖ªµëïΦéîΦà▒µ¥╛Φºú	90	2023-02-17 19:02:00	2023-02-17 19:02:00
61	2023-02-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó	σ░æΘÿ┤τùà∩╝îΘ¬¿σà│ΦèéτéÄπÇéΦÑ┐σî╗Φ»èµû¡µê┐Θóñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Σ║öΦÖÄΣ╕Çµ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Φå¥σà│ΦèéΣ╕ìτù¢∩╝îσ╖ªµëïΦéîΦà▒µ¥╛Φºú	90	2023-02-17 19:02:52	2023-02-17 19:02:52
62	2023-02-03	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦâûµÜùτ║ó∩╝îΣ╝╕Φêîσ░ûσüÅσ╖ª	ΦÖÜσè│∩╝îΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσÉêΦé╛τ¥Çµ▒ñ∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3Φî»Φïô3τÖ╛σÉê3σÉêµ¼óτÜ«3	\N	σÅ│Φà░Φà┐τù¢Σ╕ñσ╣┤∩╝îµ£ìΦÑ┐Φì»σçÅΦéÑ∩╝îΣ╝╕ΦêîσüÅσ╖ª	89	2023-02-17 19:04:03	2023-02-17 19:04:03
63	2023-02-06	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦâûµÜùτ║ó∩╝îΣ╝╕Φêîσ░ûσüÅσ╖ª	ΦÖÜσè│∩╝îΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Φà░Φà┐τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îΦ╡░Φ╖»σ╖▓τ╗ÅΣ╕ìτÿ╕πÇé	89	2023-02-17 19:04:44	2023-02-17 19:04:44
64	2023-02-08	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦâûµÜùτ║ó∩╝îΣ╝╕Φêîσ░ûσüÅσ╖ª	ΦÖÜσè│∩╝îΦà░τù¢Φà┐τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Φà░Φà┐τù¢σçÅΦ╜╗σÉÄΘÜÅµ┤╗σè¿σó₧σèá∩╝îσÅêσ╝Çσºïτù¢	89	2023-02-17 19:05:16	2023-02-17 19:05:16
65	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦâûµÜùτ║ó∩╝î	ΦÖÜσè│∩╝îΦà░τù¢Φà┐τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσÉêΦé╛τ¥Çµ▒ñ∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3Φî»Φïô3τÖ╛σÉê3σÉêµ¼óτÜ«3πÇé	\N	σÅ│Φà┐τù¢σçÅΦ╜╗∩╝îΣ╗àσ£¿τ½Öτ½ïµù╢µäƒΦºëτù¢∩╝îΣ╝╕ΦêîΣ╕ìσüÅ∩╝îτÖ╜µùÑτ▓╛σè¢σààµ▓¢	89	2023-02-17 19:05:55	2023-02-17 19:05:55
66	2023-02-14	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦâûµÜùτ║ó∩╝îΦêîσ░ûΣ╕ìσüÅ	ΦÖÜσè│∩╝îσ»Æµ╣┐Φà░Φà┐τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦé╛τ¥Çµ▒ñσÉêΦèìΦì»τöÿΦìëµ▒ñ∩╝îΦî»Φïô4σ╣▓σº£4τÖ╜µ£»2τéÖτöÿΦìë2τÖ╜Φèì6ΘÖäσ¡É2σ╖¥τë¢Φå¥2µíéµ₧¥2Σ╕ëΣ╕â2(3/4σï║)πÇé	\N	µ▓╗τûùσÉÄτƒ│Φà┐τù¢σçÅΦ╜╗∩╝îΣ╜åσ¢₧σ«╢σÉÄσÅêσ╝Çσºïτù¢πÇéΣ╕èσæ¿Σ╜ôΘçìσçÅσ¢¢τúà($160)	89	2023-02-17 19:06:39	2023-02-17 19:06:39
260	2023-01-12	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óτÖ╜Φïö∩╝îσ»Æτâ¡ΘöÖµ¥éπÇé	τù║Φ»ü	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΘóêΦâîΦà░τù¢∩╝î	41	2023-02-18 02:34:08	2023-02-18 02:34:08
67	2023-02-16	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦâûµÜùτ║ó∩╝îΦêîσ░ûΣ╕ìσüÅ	ΦÖÜσè│∩╝îσ»Æµ╣┐Φà░Φà┐τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê (R)πÇéΦé¥σìçΦé║ΘÖì	\N	σÅ│Φà░Φà┐τû╝τù¢σçÅΦ╜╗∩╝îΦé╛τ¥Çµ▒ñσÉêΦèìΦì»τöÿΦìëµ▒ñΦ╡╖Σ╜£τö¿πÇé	89	2023-02-17 19:07:17	2023-02-17 19:07:17
68	2023-01-09	Φäëµ▓ëτ╝ôµùáσè¢Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóµùáσè¢	Σ╕¡Φì»∩╝ÜΣ║öµ╖ïµ▒ñσèáσæ│∩╝ÜΦî»Φïô6τÖ╜Φèì4µáÇσ¡É4σ╜ôσ╜Æ3τöÿΦìë3τü»σ┐âΦìë1ΦìåΦèÑ1ΘªÖΘÖä1Θ║ªΦè╜1πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé	\N	ΦåÇΦâ▒µùáσè¢∩╝îσ░┐σñ▒τªü∩╝îΦ»èµû¡Σ╕║σëìσêùΦà║σó₧τöƒπÇéΦà░τù¢∩╝îΦ╢│µ£½µóóτÑ₧τ╗ÅτéÄσñÜσ╣┤πÇé2022σ╣┤12µ£ê29µùÑσ£¿ΦÑ┐σÑêσ▒▒σî╗ΘÖóΣ╜£Σ║åσëìσêùΦà║µëïµ£»µùáσ╕«σè⌐πÇé	115	2023-02-17 19:08:34	2023-02-17 19:08:34
69	2023-01-11	Φäëµ▓ëΦ┐ƒΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒∩╝îΣ╕ïΦéó	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé	\N	ΦåÇΦâ▒Σ╗ìµùáµäƒΦºë∩╝îσÅìΦÇîµÿ»Φ╢│µäƒΦºëσÅÿµÜûπÇé	115	2023-02-17 19:09:27	2023-02-17 19:09:27
70	2023-01-16	Φäëµ▓ëΦ┐ƒΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒∩╝îΣ╕ïΦéó	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé	\N	ΦåÇΦâ▒σ╝Çσºïµ£ëµäƒΦºë∩╝îΣ╕ïΦéóσ╝ÇσºïµäƒΦºëµ£ëσè¢πÇé	115	2023-02-17 19:10:15	2023-02-17 19:10:15
71	2023-01-19	Φäëµ▓ëΦ┐ƒΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóΦÉÄΦ╜»	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé Σ╕¡Φì»∩╝Üτî¬Φïôµ▒ñ∩╝îτî¬Φïô4Φî»Φïô4µ│╜µ│╗4µ╗æτƒ│4Θÿ┐Φâ╢4πÇé	\N	Σ╕ñσæ¿σëìσëìσêùΦà║µëïµ£»∩╝îΘ£ÇΦªüµ»ÅµùÑµÅÆσ»╝σ░┐τ«í∩╝îµäƒΦºëσ¢░ΘÜ╛∩╝îΦà░τù¢σçÅΦ╜╗∩╝îΣ╕ïΦéóσ╝ÇσºïµäƒΦºëµ£ëσè¢∩╝îσÅæτâ¡πÇé	115	2023-02-17 19:10:59	2023-02-17 19:10:59
72	2023-01-24	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐Φïö	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóΦÉÄΦ╜»∩╝îτî¬Φïôµ▒ñΦºüµòêπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé	\N	Σ╗ìτä╢µùáσ░┐µäÅ∩╝îΣ╜åσ»╣ΦåÇΦâ▒µû╜σèáσÄïσè¢∩╝îσ░┐µ╢▓σ«╣µÿôµÄÆσç║∩╝îσ░┐Θüôσ╝ÇσºïΘÇÜτòàπÇéΦ╢│σ»ÆσçÅΦ╜╗∩╝îΘ║╗µ£¿ΘÆêσê║µäƒσçÅΦ╜╗∩╝îΦ╢│Θâ¿ΘÇÉµ╕ÉσÅæτâ¡πÇé	115	2023-02-17 19:11:59	2023-02-17 19:11:59
73	2023-01-27	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐ΦïöπÇéΦ╢│Σ╗ìσ»Æ	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóΦÉÄΦ╜»∩╝îτî¬Φïôµ▒ñσèáσÉ┤Φî▒ΦÉ╕τöƒσº£	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé Σ╕¡Φì»∩╝Üτî¬Φïôµ▒ñσèáσÉ┤Φî▒ΦÉ╕τöƒσº£∩╝îτî¬Φïô3Φî»Φïô3µ│╜µ│╗3µ╗æτƒ│3Θÿ┐Φâ╢3σÉ┤Φî▒ΦÉ╕3τöƒσº£3πÇé	\N	σ░┐Θüôσ╝ÇσºïΘÇÜτòà∩╝îσÅ»Φç¬σ╖▒µÄÆσç║Σ╕ÇτÖ╛σê░Σ║îτÖ╛µ»½σìçσ░┐µ╢▓πÇéΦ╢│σ»ÆσçÅΦ╜╗∩╝îΘ║╗µ£¿ΘÆêσê║µäƒσçÅΦ╜╗∩╝îΦ╢│Θâ¿ΘÇÉµ╕ÉσÅæτâ¡πÇé	115	2023-02-17 19:12:51	2023-02-17 19:12:51
74	2023-02-01	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóΦÉÄΦ╜»	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé	\N	µëïΦ╢│σÅæτâ¡∩╝îΦåÇΦâ▒σ╝Çσºïµ£ëµäƒΦºë	115	2023-02-17 19:13:43	2023-02-17 19:13:43
75	2023-02-07	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóΦÉÄΦ╜»	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé Σ╕¡Φì»∩╝Üτî¬Φïôµ▒ñσèáσÉ┤Φî▒ΦÉ╕τöƒσº£∩╝îτî¬Φïô2Φî»Φïô2µ│╜µ│╗2µ╗æiτƒ│2Θÿ┐Φâ╢2σÉ┤Φî▒ΦÉ╕3τöƒσº£3 +ΦÉåΦùôσêåµ╕àΘÑ«5	\N	µëïΦ╢│σÅæτâ¡∩╝îσéìµÖÜΦåÇΦâ▒µÄÆσ░┐∩╝îσ░ÅΣ╛┐µ╖╖µ╡èΣ╗ìτä╢Θ£ÇΦªüσ»╝σ░┐πÇé	115	2023-02-17 19:14:19	2023-02-17 19:14:19
76	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóΦÉÄΦ╜»	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé	\N	µëïΦ╢│σÅæτâ¡∩╝îσÅ»Φç¬Σ╕╗µÄÆτ⌐║Σ╕ÇσìèτÜäσ░ÅΣ╛┐	115	2023-02-17 19:15:03	2023-02-17 19:15:03
77	2023-02-14	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐Φïö∩╝îΦêîΦúéσñÜπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóΦÉÄΦ╜»	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé	\N	µ¢╛τ╗Åµ£ëΣ╕Çσñ⌐σÅ»Σ╗Ñσ«îσà¿Φç¬Σ╕╗µÄÆσ░┐∩╝îσÉÄµ¥ÑΣ╕ñσñ⌐σêÖΣ╕ìΦíî∩╝îΘ£ÇΦªüτö¿σ»╝σ░┐τ«í	115	2023-02-17 19:15:40	2023-02-17 19:15:40
78	2023-01-02	Σ╜ôΘçìµÇ╗σà▒σçÅΦ╜╗12τúà∩╝îΦäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûπÇéσ╝ÇσºïΣ╜ôΘçì275 IbπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσÉêτÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3+τÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ4πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢∩╝îσ╖ªΦé⌐τù¢Σ╕ñσ╣┤πÇéµ▓╗τûùσÉÄσ╖ªΦé⌐τù¢σÑ╜Φ╜¼∩╝îΦà░τù¢σçÅΦ╜╗∩╝îσ╣│σìºµù╢Θù┤σ╗╢Θò┐∩╝îΣ╕Çσñ⌐σìèΣ╕ìµ£ìµ¡óτù¢τëçπÇé	12	2023-02-17 19:17:14	2023-02-17 19:17:14
79	2023-01-04	Σ╜ôΘçìµÇ╗σà▒σçÅΦ╜╗15τúà∩╝îΦäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îσ╣│σìºµù╢Θù┤σ╗╢Θò┐∩╝îµÿ¿µÖÜµ£¬µ£ìµ¡óτù¢τëçτ¢┤σê░Σ╗èσñ⌐µù⌐Σ╕èπÇé	12	2023-02-17 19:18:05	2023-02-17 19:18:05
80	2023-01-06	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇéτÄ░Σ╜ôΘçì260τúàπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓µ¥ƒΘ¬¿(B)τÖ╛Σ╝ÜπÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îµ£ìτö¿µ¡óτù¢τëçΘù┤ΘÜöσ╗╢Θò┐∩╝îσ╣│σìºΣ╜┐Φà░τù¢σèáΘçìπÇé	12	2023-02-17 19:18:40	2023-02-17 19:18:40
81	2023-01-09	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	Σ╕¡Φì»∩╝ÜΦé╛τ¥Çµ▒ñσèáσæ│∩╝ÜΦî»Φïô4σ╣▓σº£4τÖ╜µ£»2σ¿üτü╡Σ╗Ö2Σ╝╕τ¡ïΦìë2µíâΣ╗ü2τ║óΦè▒2Σ╣│ΘªÖ2µ▓íΦì»2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓µ¥ƒΘ¬¿(B)πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îΦé⌐τù¢∩╝îΘúƒµ¼▓σçÅΘÇÇ∩╝îµ£ìτö¿µ¡óτù¢τëçΘù┤ΘÜöσ╗╢Θò┐∩╝îσ╣│σìºΣ╜┐Φà░τù¢σèáΘçìπÇé	12	2023-02-17 19:19:16	2023-02-17 19:19:16
82	2023-01-11	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇékemp+∩╝îΣ╜ôΘçì258 Ib∩╝î	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓µ¥ƒΘ¬¿(B)πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îΦé⌐τù¢∩╝îΘúƒµ¼▓σçÅΘÇÇ∩╝îΣ╗Äµÿ¿µÖÜσê░τÄ░σ£¿µ£¬µ£ìµ¡óτù¢τëç∩╝îσ╣│σìºΣ╜┐Φà░τù¢σèáΘçìπÇé	12	2023-02-17 19:19:58	2023-02-17 19:19:58
83	2023-01-13	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇéτÄ░Σ╜ôΘçì255 Ib	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢∩╝îΦé⌐τù¢σçÅΦ╜╗∩╝îΘúƒµ¼▓σçÅΘÇÇ∩╝îΣ╗Äµÿ¿µÖÜσê░τÄ░σ£¿µ£¬µ£ìµ¡óτù¢τëç∩╝îσ╣│σìºΣ╜┐Φà░τù¢σèáΘçìπÇé	12	2023-02-17 19:20:38	2023-02-17 19:20:38
84	2023-01-16	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇéΣ╜ôΘçìσÅêΣ╕ïΘÖì1 IbπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	τÄ░Φà░τù¢∩╝îµù⌐µÖ¿µ£ìµ¡óτù¢Φì»∩╝îΦé⌐τù¢σçÅΦ╜╗∩╝îΘúƒµ¼▓σçÅΘÇÇ∩╝îσ╣│σìºσÅèΣ╣àσ¥ÉΦà░τù¢σèáΘçìπÇé	12	2023-02-17 19:21:15	2023-02-17 19:21:15
85	2023-01-19	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇéΣ╜ôΘçìσÅêΣ╕ïΘÖì1 IbπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσÉêτÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3+τÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ4πÇé	\N	µù⌐µÖ¿µ£ìµ¡óτù¢Φì»∩╝îΘúƒµ¼▓σçÅΘÇÇ∩╝îσ╣│σìºσÅèΣ╣àσ¥ÉΦà░τù¢σèáΘçìπÇé	12	2023-02-17 19:21:51	2023-02-17 19:21:51
86	2023-01-24	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇéΣ╜ôΘçìσÅêΣ╕ïΘÖì1 IbπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)σñ╣Φäèτ⌐┤τÄ»Φ╖│(R)πÇé	\N	Σ╕Çσñ⌐µ£¬µ£ìµ¡óτù¢Φì»∩╝îτÄ░Φà░τù¢πÇéΘúƒµ¼▓σçÅΘÇÇ∩╝îσ╣│σìºσÅèΣ╣àσ¥ÉΦà░τù¢σèáΘçìπÇé	12	2023-02-17 19:22:23	2023-02-17 19:22:23
88	2023-01-27	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢∩╝îσçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬(B)σñ╣Φäèτ⌐┤τÄ»Φ╖│(R) Σ╕¡Φì»∩╝ÜΦèìΦì»τöÿΦìëµ▒ñσÉêΦé╛τ¥Çµ▒ñ∩╝îτÖ╜Φèì5τéÖτöÿΦìë2ΘÖäσ¡É2Φî»Φïô3τÖ╜µ£»1.5σ╣▓σº£3τÖ╛σÉê2.5σÉêµ¼óτÜ«2πÇé	\N	Θí╜σ¢║Φà░τù¢πÇéΘúƒµ¼▓σçÅΘÇÇ∩╝îσ╣│σìºσÅèΣ╣àσ¥ÉΦà░τù¢σèáΘçìπÇé	12	2023-02-17 19:24:15	2023-02-17 19:25:22
261	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óτÖ╜ΦïöπÇé	τù║Φ»ü	Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Φæ¢µá╣4Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2πÇé µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Θóêτù¢∩╝î	41	2023-02-18 02:34:42	2023-02-18 02:34:42
262	2023-01-19	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║óΦûäΦïöπÇé	τù║Φ»ü	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Θóêτù¢∩╝îΦà░τù¢	41	2023-02-18 02:35:16	2023-02-18 02:35:16
391	2022-06-14	Headaches	Acupuncture	97810. 97811	\N	R51.9	100	2023-02-18 15:13:26	2023-02-18 15:13:26
87	2023-01-31	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢πÇéµ£ìΦì»σÅìσ║ö∩╝îΦì»σ╝ùτ₧æτ£⌐∩╝îσÄÑτû╛σ╝ùσ╗ûπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬(B)σñ╣Φäèτ⌐┤τÄ»Φ╖│(R)	\N	µ£ìΦì»σÉÄσñ┤µÖò∩╝îτÜ«ΦéñσÅæτ║óπÇüτâ¡∩╝îΦà░τù¢σçÅΦ╜╗∩╝îΦ┐çσÄ╗Σ╕Çσñ⌐µ£¬µ£ìµ¡óτù¢Φì»πÇéΣ╜ôΘçì250IbπÇé	12	2023-02-17 19:22:53	2023-02-17 19:26:19
89	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬(B)σñ╣Φäèτ⌐┤τÄ»Φ╖│(R) Σ╕¡Φì»∩╝ÜΦèìΦì»τöÿΦìëµ▒ñσÉêΦé╛τ¥Çµ▒ñ∩╝îτÖ╜Φèì5τéÖτöÿΦìë2ΘÖäσ¡É2Φî»Φïô3τÖ╜µ£»1.5σ╣▓σº£3τÖ╛σÉê2.5σÉêµ¼óτÜ«2πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îΦ┐çσÄ╗Σ╕Çσñ⌐µ£¬µ£ìµ¡óτù¢Φì»πÇéΣ╜ôΘçìσÅêΣ╕ïΘÖì1IbπÇé	12	2023-02-17 19:27:10	2023-02-17 19:27:10
90	2023-02-07	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿τ║óΦûäΦïöπÇé	Φé╛Θÿ│ΦÖÜΦà░τù¢πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬(B)σñ╣Φäèτ⌐┤τÄ»Φ╖│(R)	\N	µû░τûùµ│òΣ╜┐Φà░τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îΣ╜ôΘçìΘÖìσê░147τúà	12	2023-02-17 19:27:52	2023-02-17 19:27:52
91	2023-01-26	Φäëµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïö	σ░æΘÿ│σñ¬Θÿ│τùà∩╝îΦ»╕ΘúÄµÄëτ£⌐-τÜåσ▒₧Σ║ÄΦé¥	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üσ░Åµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5σàÜσÅé2τöƒσº£2σñºµ₧ú2τéÖτöÿΦìë2	\N	σñ┤µÖòσà¡σæ¿∩╝îσÅ│Σ╛ºσ¥ÉΘ¬¿τÑ₧τ╗Åτù¢Σ╕ëµ£êπÇéµùáσñ┤τù¢∩╝îΦâ╕ΦâüΦïªµ╗í∩╝îµùáµü╢σ┐âσæòσÉÉ∩╝îσ»Æτâ¡σ╛Çµ¥Ñ∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σÑ╜∩╝îτ¥íτ£áσÑ╜µëïΦ╢│Σ╕ìσ»ÆπÇéσÅ│Φà░µ┤╗σè¿σ║ªσ░ÜσÑ╜πÇé	78	2023-02-17 22:16:34	2023-02-17 22:16:34
92	2023-01-28	Φäëσ╝ªσ┐½Σ╕Çµü»Σ║öΦç│∩╝îΦêîτ║ó∩╝îµùáΦïö	σ░æΘÿ│σñ¬Θÿ│τùà∩╝îΦ»╕ΘúÄµÄëτ£⌐-τÜåσ▒₧Σ║ÄΦé¥	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	µÿ¿µùÑµùáσñ┤µÖò∩╝îΣ╗èµÖ¿µ£ëΣ╕ÇΦ┐çµÇºΦ╜╗σñ┤µÖòπÇéσñºΦà┐Σ╛ºσ╖▓Σ╕ìτù¢∩╝îσëìΘâ¿Σ╗ìτù¢πÇé	78	2023-02-17 22:17:35	2023-02-17 22:17:35
93	2023-01-02	Φäëµ╡«Φ╜»µùáσè¢Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûτÖ╜µ╣┐ΦâÄπÇé	Φé╛Θÿ│ΦÖÜ	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΘÆêσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Θ¥óτÿ½σÅ»Φºüµÿ╛ΦæùΦ┐¢µ¡Ñ∩╝îτÄ░σ£¿Φà░τù¢∩╝îΦÇ│Θ╕úπÇé	10	2023-02-17 22:19:07	2023-02-17 22:19:07
94	2023-01-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûτÖ╜µ╣┐ΦâÄπÇé	Φé╛Θÿ│ΦÖÜ	Σ╕¡Φì»∩╝Ü1πÇüΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2πÇé2πÇüΣ║öµ╖ïµ▒ñσèáσæ│∩╝ÜΦî»Φïô6τÖ╜Φèì4σ▒▒µáÇσ¡É4σ╜ôσ╜Æ2τöÿΦìë2τü»σ┐âΦìë1ΦìåΦèÑ1ΘªÖΘÖä1Θ║ªΦè╜1πÇéΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΘÆêσåàσà│σà¼σ¡ÖµÄÆσ»ÆΣ║öΘÆêΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢Φà┐τù¢σçÅΦ╜╗∩╝îσ░ÅΣ╛┐Θóæµò░σÑ╜Φ╜¼∩╝î	10	2023-02-17 22:20:48	2023-02-17 22:20:48
95	2023-01-13	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûτÖ╜µ╣┐ΦïöπÇé	Φé╛Θÿ│ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΘÆêσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Θ¥óτÿ½∩╝îΦÇ│Θ╕ú∩╝îΦà░τù¢Φà┐τù¢σçÅΦ╜╗∩╝îσ░ÅΣ╛┐Θóæµò░πÇé	10	2023-02-17 22:21:26	2023-02-17 22:21:26
96	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûτÖ╜µ╣┐ΦïöπÇé	Φé╛Θÿ│ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΘÆêσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝îσÉ¼σ«½(B)πÇé	\N	Θ¥óτÿ½∩╝îΦÇ│Θ╕úσÑ╜Φ╜¼∩╝îΦà░τù¢Φà┐τù¢σçÅΦ╜╗∩╝îσ░ÅΣ╛┐Θóæµò░πÇé	10	2023-02-17 22:22:10	2023-02-17 22:22:10
98	2023-01-05	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûτÖ╜µ╣┐ΦâÄπÇé	Φé╛Θÿ│ΦÖÜ	Σ╕¡Φì»∩╝Ü1πÇüΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2πÇé2πÇüΣ║öµ╖ïµ▒ñσèáσæ│∩╝ÜΦî»Φïô6τÖ╜Φèì4σ▒▒µáÇσ¡É4σ╜ôσ╜Æ2τöÿΦìë2τü»σ┐âΦìë1ΦìåΦèÑ1ΘªÖΘÖä1Θ║ªΦè╜1πÇéΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΘÆêσåàσà│σà¼σ¡ÖµÄÆσ»ÆΣ║öΘÆêΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢∩╝îσ░ÅΣ╛┐Θóæµò░∩╝îµùáτâºτâüµäƒπÇé	10	2023-02-17 22:26:41	2023-02-17 22:26:41
97	2023-02-16	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûτÖ╜µ╣┐ΦïöπÇé	Φé╛Θÿ│ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΘÆêΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2πÇé	\N	Θ¥óτÿ½σèáΘçì∩╝îΦÇ│Θ╕ú∩╝îΦà░τù¢Φà┐τù¢∩╝îσ░ÅΣ╛┐Θóæµò░πÇé	10	2023-02-17 22:22:54	2023-02-17 22:27:05
99	2023-01-27	Φäëµ▓ë∩╝îΣ╜åσ╖ªσà│µ╡«∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΘ╜┐τùò∩╝îΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦä╛ΦââΦÖÜσ»Æ∩╝îΦéîΦéëµïëΣ╝ñπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜµùïσñìΣ╗úΦ╡¡µ▒ñσÉêΦèìΦì»τöÿΦìëµ▒ñ∩╝îµùïσñìΦè▒3σàÜσÅé2τöƒσº£5Σ╗úΦ╡¡τƒ│1σìèσñÅ3τéÖτöÿΦìë2τÖ╜Φèì5σñºµ₧ú2σ╖¥τë¢Φå¥1πÇé	\N	σ╖ªΦà┐hamstringτù¢σ¢¢σñ⌐∩╝îσ╖ªΦà┐Σ╕ìΦâ╜Σ╝╕τ¢┤∩╝îµÉ¼Θçìτë⌐σ»╝Φç┤πÇéΦââσÅìΘà╕∩╝îΦ┐¢ΘúƒσÉÄ∩╝îσü╢µ£ëσæòσÉÉ∩╝îσñºΣ╛┐σëìσ╣▓σÉÄµ║ÅπÇé	81	2023-02-17 22:30:01	2023-02-17 22:30:01
100	2023-01-30	Φäëµ▓ë∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΘ╜┐τùò∩╝îΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦä╛ΦââΦÖÜσ»Æ∩╝îσ¥ÉΘ¬¿τÑ₧τ╗Åτù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)τÄ»Φ╖│(L)πÇé	\N	σ╖ªΦà┐µ£ëµö╛τö╡µäƒΦç│σ░ÅΦà┐∩╝îσ¥ÉΘ¬¿τÑ₧τ╗ÅσÅùσÄïΦ┐½πÇé	81	2023-02-17 22:30:44	2023-02-17 22:30:44
101	2023-02-01	Φäëµ▓ë∩╝îΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΘ╜┐τùò∩╝îΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦä╛ΦââΦÖÜσ»Æ∩╝îσ¥ÉΘ¬¿τÑ₧τ╗Åτù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)τÄ»Φ╖│(L)πÇé	\N	σ¥ÉΘ¬¿τÑ₧τ╗Åτù¢Σ╕ïσìêτû▓σè│µù╢σèáΘçì	81	2023-02-17 22:31:13	2023-02-17 22:31:13
102	2023-02-03	Φäëµ▓ë∩╝îΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΘ╜┐τùò∩╝îΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦä╛ΦââΦÖÜσ»Æ∩╝îσ¥ÉΘ¬¿τÑ₧τ╗Åτù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)τÄ»Φ╖│(L)πÇé Σ╕¡Φì»∩╝ÜΦèìΦì»τöÿΦìëµ▒ñσèáσæ│∩╝îτÖ╜Φèì7τéÖτöÿΦìë2σ╖¥τë¢Φå¥2µíéµ₧¥2Σ╕ëΣ╕â1σÉ┤ΦîëΦÉ╕2τöƒσº£2σàÜσÅé2σñºµ₧ú2	\N	σ╝ÇσºïµäƒΦºëΦà┐τù¢σçÅΦ╜╗∩╝îµ£Çτù¢τÜäµù╢σÇÖΦ┐çσÄ╗Σ║åπÇé	81	2023-02-17 22:31:43	2023-02-17 22:31:43
103	2023-02-09	Φäëµ▓ë∩╝îΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΘ╜┐τùò∩╝îΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦä╛ΦââΦÖÜσ»Æ∩╝îσ¥ÉΘ¬¿τÑ₧τ╗Åτù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)τÄ»Φ╖│(L)πÇé	\N	µéúΦÇàΣ╕ìΦâ╜Σ╝æµü»∩╝îΦ┐ÿΦªüΣ╕║σà¼σÅ╕σç║σ╖«∩╝îσ╗╢τ╝ôµüóσñìµù╢Θù┤	81	2023-02-17 22:32:14	2023-02-17 22:32:14
104	2023-02-11	Φäëµ▓ë∩╝îΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΘ╜┐τùò∩╝îΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦä╛ΦââΦÖÜσ»Æ∩╝îσ¥ÉΘ¬¿τÑ₧τ╗Åτù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)τÄ»Φ╖│(L)πÇé	\N	σ╖ªΣ╛ºσ¥ÉΘ¬¿τÑ₧τ╗Åτù¢	81	2023-02-17 22:32:37	2023-02-17 22:32:37
105	2023-01-26	Φäëµ▓ëτ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îσ»ÆΘé¬Σ╛╡ΦéîπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬Σ╕æ(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñ∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2σ╖¥τë¢Φå¥2σ¿üτü╡Σ╗Ö2πÇé	\N	σÅ│Φé⌐τù¢Σ╕ëµ£ê∩╝îσÅ│Φà┐σñûΣ╛ºτù¢σà¡µ£êπÇéσ¥çτö▒Θö╗τé╝ΘÇáµêÉ∩╝îσÅ│Φé⌐µ┤╗σè¿σÅùΘÖÉπÇéσÅ│Φà┐Σ╕èΣ╕ïµÑ╝τù¢∩╝îΓÇ£Σ║îΘâÄΦà┐ΓÇ¥τù¢πÇé	79	2023-02-17 22:34:01	2023-02-17 22:34:01
106	2023-01-28	Φäëσ╣│∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îσ»ÆΘé¬Σ╛╡ΦéîπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬Σ╕æ(B)πÇé	\N	σÅ│Φé⌐σÅèσñºΦà┐σ¥çµ£ëµÿ╛ΦæùΦ┐¢µ¡Ñ∩╝îτû╝τù¢σñºσçÅ∩╝îµù⌐µÖ¿Θö╗τé╝µù╢µäƒΦºëµÿ»Φ┐çσÄ╗σçáσ╣┤µ£ÇσÑ╜τÜäΣ╕Çµ¼íπÇé	79	2023-02-17 22:34:39	2023-02-17 22:35:49
107	2023-01-30	Φäëσ╣│∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îσ»ÆΘé¬Σ╛╡ΦéîπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬Σ╕æ(B)πÇé	\N	σÅ│Φé⌐σÅèΦà┐σ¥çΦ┐¢µ¡ÑµÿÄµÿ╛	79	2023-02-17 22:35:09	2023-02-17 22:35:55
108	2023-02-01	Φäëσ╣│∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îσ»ÆΘé¬Σ╛╡ΦéîπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬Σ╕æ(B)πÇé	\N	σÅ│Φé⌐σ╖▓Σ╕ìτù¢∩╝îσÅ│Φà┐Σ╗ìσ£¿Θö╗τé╝σÉÄτù¢	79	2023-02-17 22:35:31	2023-02-17 22:36:01
109	2022-12-28	Φäëµ▓ëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖í∩╝îΦûäΦïö∩╝îΦêîΣ╜ôΦâûπÇéROMσÅùΘÖÉπÇé	Φé╛ΦÖÜΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3Σ╝╕τ¡ïΦìë2σ╜ôσ╜Æ2πÇé	\N	Σ╗Äσ░ÅΦ╜╗σ║ªΦäèµƒ▒Σ╛ºσ╝»∩╝îτ║ª15σ▓üσ╝ÇσºïΦà░τù¢∩╝îτöƒµ┤╗τ┤ºσ╝áσÅèΣ╕ñµ¼íτöƒσ¡⌐σ¡Éσ¥çσèáΘçìΦà░τù¢πÇéMRIσÅ»ΦºüΦà░µñÄΘù┤τ¢ÿτ¬üσç║πÇéΘò┐µ£ƒτû╝τù¢Σ╜┐Φà░µ┤╗σè¿σÅùΘÖÉπÇé	13	2023-02-17 22:37:17	2023-02-17 22:37:17
110	2022-12-30	Φäëµ▓ëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖í∩╝îΦûäΦïö∩╝îΦêîΣ╜ôΦâûπÇé	Φé╛ΦÖÜΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îµ┤╗σè¿σó₧σèá∩╝îΦç¬Φ┐░Σ╕¡Φì»σÅúµäƒσÑ╜∩╝îµ£ìΦì»σÉÄΦà░τù¢µÿ╛ΦæùσçÅΦ╜╗πÇé	13	2023-02-17 22:38:11	2023-02-17 22:38:11
111	2023-01-03	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦà░µ┤╗σè¿σÅùΘÖÉ	Φé╛ΦÖÜΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îσü╢σÅæµÇºΦà░τù¢πÇé	13	2023-02-17 22:38:55	2023-02-17 22:38:55
112	2023-01-05	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖íτ║óΦêîΣ╜ôΦâûπÇéΦà░µ┤╗σè¿σÅùΘÖÉπÇé	Φé╛ΦÖÜΦà░τù¢	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσÉêτÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3+τÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ4πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îσü╢σÅæµÇºΦà░τù¢,Φªüµ▒éσçÅΦéÑπÇé	13	2023-02-17 22:39:34	2023-02-17 22:39:34
113	2023-01-09	ΦäëΣ╕Çσ¢¢Φç│πÇéΦêîµ╖íτ║óΦêîΣ╜ôΦâûπÇéΣ╗░Σ┐»Φà░τù¢	Φé╛ΦÖÜΦà░τù¢∩╝îΦä╛ΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îσü╢σÅæµÇºΦà░τù¢, µ£¬ΘçÅΣ╜ôΘçì∩╝îσçÅΦéÑµòêµ₧£Σ╕ìµÿÄ∩╝îΣ╜åµ£ìΦì»σÉÄΘúƒµ¼▓Σ╕ïΘÖìπÇé	13	2023-02-17 22:40:21	2023-02-17 22:40:21
114	2023-01-12	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖íτ║óΦêîΣ╜ôΦâûπÇé	Φé╛ΦÖÜΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	σü╢σÅæµÇºΦà░τù¢, σÅ│Σ╛ºτöÜ∩╝îΣ╜ôΘçìΣ╕ïΘÖì∩╝îΘúƒµ¼▓Σ╕ïΘÖìπÇé	13	2023-02-17 22:40:34	2023-02-17 22:41:05
115	2023-01-19	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖íτ║óΦêîΣ╜ôΦâûπÇé	Φé╛ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	Φà░Σ╕ìτù¢, Σ╜ôΘçìΣ╕ìσÅÿ∩╝îΘúƒµ¼▓Σ╕ïΘÖìπÇé	13	2023-02-17 22:41:39	2023-02-17 22:41:39
116	2023-01-26	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖íτ║óΦêîΣ╜ôΦâûπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛σñ▒σüÑΦ┐É\t	Σ╕¡Φì»∩╝ÜΘÿ┐Φâ╢Θ║╗Σ╗üµ▒ñσÉêτÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ+τÖ╛σÉêσÉêµ¼óτÜ«∩╝îτöƒσ£░3σ╜ôσ╜Æ3Θÿ┐Φâ╢3Θ║╗Σ╗ü3+τÖ╛σÉê2σÉêµ¼óτÜ«2τÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ5πÇé µ░öΦíÇΣ╕ëµö»µ▓ƒτàºµ╡╖ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢µ╢êσñ▒, Σ╜ôΘçìΣ╕ïΘÖì∩╝îΘúƒµ¼▓Σ╕ïΘÖìπÇé	13	2023-02-17 22:42:23	2023-02-17 22:42:23
117	2023-02-02	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖íτ║ó∩╝îΦêîΣ╜ôΦâûπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛σñ▒Φ┐Éσîûσñ▒∩╝îτÉåΣ╕¡µ▒ñσÉêΦéëΦïüΦôëµ▒ñ	µ░öΦíÇΣ╕ëµö»µ▓ƒτàºµ╡╖ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτÖ╜µ£»2σàÜσÅé2σ╣▓σº£2τéÖτöÿΦìë3ΦéëΦïüΦôë3Θ║╗Σ╗ü3σìèσñÅ3µíéµ₧¥3	\N	Φà░Σ╕ìτù¢, Σ╜ôΘçì162Ib∩╝îσ£¿166σÆî160Σ╣ïΘù┤µ│óσè¿∩╝îΘÜöσñ⌐σñºΣ╛┐∩╝îµëïΦ╢│σ»ÆπÇé	13	2023-02-17 22:43:09	2023-02-17 22:43:09
118	2023-02-09	Φäëµ▓ëσ╝ªΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖íτ║ó∩╝îΦêîΣ╜ôΦâûπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛σñ▒Φ┐Éσîûσñ▒∩╝îτÉåΣ╕¡µ▒ñσÉêΦéëΦïüΦôëµ▒ñ	µ░öΦíÇΣ╕ëµö»µ▓ƒτàºµ╡╖ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτÖ╜µ£»2σàÜσÅé2σ╣▓σº£2ΦéëΦïüΦôë3Θ║╗Σ╗ü3Φî»Φïô3σìèσñÅ3µíéµ₧¥3	\N	Σ╜ôΘçì163Ib∩╝îΣ╕Çσæ¿σñºΣ╛┐Σ║öµ¼í∩╝îµëïΦ╢│σ»ÆπÇéµùáΦà╣ΦâÇµ╗íΣ╕ìΘÇé∩╝îΘúƒµ¼▓σçÅΘÇÇ	13	2023-02-17 22:44:13	2023-02-17 22:44:13
119	2023-02-16	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖íτ║ó∩╝îΦêîΣ╜ôΦâûπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛σñ▒Φ┐Éσîûσñ▒∩╝îµ╕⌐ΦâåτÉåΣ╕¡µ▒ñ	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)σ╜ÆΦä╛Σ╕╕ (L)ΘçæΘÆê(R)πÇé Σ╕¡Φì»∩╝ÜτÖ╜µ£»2σàÜσÅé2σ╣▓σº£2ΘÖêτÜ«3σìèσñÅ3Φî»Φïô3τéÖτöÿΦìë2τ½╣Φî╣2µ₧│σ«₧2πÇé	\N	Σ╜ôΘçìΘÖì∩╝ìτúà∩╝îσñºΣ╛┐µ»ÅµùÑΣ╕ÇΦíî∩╝îΣ╜åΦºëµÄÆΣ╣ïΣ╕ìσ░╜∩╝îΣ╛┐σñÜτ▓ÿµ╢▓	13	2023-02-17 22:45:10	2023-02-17 22:45:10
120	2023-01-03	Φäëτ┤ºµ╡«µ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	Φà┐τù¢	Σ╕¡Φì»∩╝ÜΦèìΦì»τöÿΦìëµ▒ñσèáσæ│∩╝îτÖ╜Φèì7τéÖτöÿΦìë2σ╖¥τë¢Φå¥2Σ╝╕τ¡ïΦìë2Σ╕ëΣ╕â2σ╖¥ΦèÄ2ΘâüΘçæ2Θÿ▓ΘúÄ2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Θ¢╢σ¢¢σ╣┤σ╖ªΦà┐σÅùµ₧¬Σ╝ñ∩╝îσÄ╗σ╣┤8µ£ê∩╝ê5Σ╕¬µ£êσëì∩╝ëΦ╕óτÉâσ╝òΦ╡╖σ╖ªΦà┐τù¢∩╝îτÄ░σ▒ÇΘâ¿τÜ«ΦéñσÅæτ║óµäƒΦºëσ╖ªΦà┐ΦéîΦéëτùÆ∩╝îτ┤ºσâ╡∩╝îµ┤╗σè¿σÅùΘÖÉ∩╝îΦ╢│σ║òµäƒΦºëσÅùσ╜▒σôìπÇé	31	2023-02-17 22:46:37	2023-02-17 22:46:37
121	2023-01-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	Φà┐τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà┐τù¢σçÅΦ╜╗∩╝îΦéîΦéëτùÆσçÅΦ╜╗∩╝îτÜ«Φéñτ║óµûæτ╝⌐σ░Å∩╝îΦ╢│σ║òµäƒΦºëµüóσñìπÇé	31	2023-02-17 22:47:12	2023-02-17 22:47:12
122	2023-01-09	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	Θÿ│µÿÄΣ╕¡ΘúÄπÇé	Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñ∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2τë¢Φå¥2∩╝ê1/2σï║∩╝ëπÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà┐τù¢σçÅΦ╜╗∩╝îΦéîΦéëτùÆ∩╝îτÜ«Φéñτ║óµûæτ╝⌐σ░Å∩╝îΦ╢│σ║òµäƒΦºëµüóσñìπÇé	31	2023-02-17 22:47:51	2023-02-17 22:47:51
123	2023-01-11	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	Θÿ│µÿÄΣ╕¡ΘúÄπÇé	Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñ∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2τë¢Φå¥2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µ£ìµíéµ₧¥µ▒ñσÉÄ∩╝îΦà┐τù¢∩╝îΦéîΦéëτùÆµÿ╛ΦæùσçÅΦ╜╗∩╝îτÜ«Φéñτ║óµûæΦë▓µ╡à∩╝îτ╝⌐σ░Å∩╝îΦ╢│σ║òµäƒΦºëµüóσñìπÇé	31	2023-02-17 22:48:30	2023-02-17 22:48:30
124	2023-01-17	Φäëµ╡«σñºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	Θÿ│µÿÄΣ╕¡ΘúÄπÇé	Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñ∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2ΦûÅΣ╗ü2τë¢Φå¥2Θ╗äµƒÅ2 ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà┐τù¢σÅèτùÆτ╗ºτ╗¡σçÅΦ╜╗∩╝îτÜ«Φéñτ║óµûæΦë▓µ╡à∩╝îτ╝⌐σ░Å∩╝îΦ╢│σ║òµäƒΦºëµüóσñìπÇéµíéµ₧¥µ▒ñµ£ëµòêπÇé	31	2023-02-17 22:49:18	2023-02-17 22:49:18
126	2023-01-25	Φäëµ▓ëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Θÿ│ΦÖÜ	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µ▓╗τûùσÉÄσÅ│Φçéτù¢σçáΣ╣Äµ╢êσñ▒∩╝îσ╖ªΦéÿτ╜æτÉâΦéÿσÑ╜Φ╜¼∩╝îΣ╜ôσè¢σó₧σèá∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇé	70	2023-02-17 22:51:07	2023-02-17 22:51:33
125	2023-01-23	Φäëµ▓ëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Θÿ│ΦÖÜ	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘÖäσ¡ÉτÉåΣ╕¡µ▒ñσÉêµíéµ₧¥µ▒ñ∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3µíéµ₧¥3τÖ╜Φèì3ΘÖäσ¡É2Σ╝╕τ¡ïΦìë2πÇé	\N	Φ┐çσÄ╗Σ╕ëσ╣┤ΦíÇσ░Åµ¥┐ΘçÅµ»Åσ╣┤ΘÇÆσçÅ∩╝îΣ╛┐τ¿Ç∩╝îτ║│σ╖«∩╝îΦà╣ΦâÇ∩╝îµëïΦ╢│σ»Æ∩╝îΣ╣Åσè¢πÇéΣ╕Çσ╣┤σëìµ£êτ╗ÅΘçÅσñº∩╝îτ╗Åµ£ƒσçåπÇéΣ╕ñµ£êσëìΦ»èµû¡Σ╕║σàìτû½µÇºΦíÇσ░Åµ¥┐σçÅσ░æτùç immune Thrombocytopenia σ╖ªΦéÿσÅ│Σ╕èΦçéτù¢Σ╕Çσæ¿πÇé	70	2023-02-17 22:50:41	2023-02-17 22:51:40
127	2023-01-30	ΦäëΣ╕ìµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Θÿ│ΦÖÜ	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘÖäσ¡ÉτÉåΣ╕¡µ▒ñσÉêµíéµ₧¥µ▒ñ∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3µíéµ₧¥3τÖ╜Φèì3ΘÖäσ¡É2σñºµ₧ú2πÇé	\N	σÅ│ΦçéΣ╕ìτù¢∩╝îσ╖ªΦéÿτ╜æτÉâΦéÿσÑ╜Φ╜¼∩╝îΣ╜ôσè¢σó₧σèá∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇé	70	2023-02-17 22:51:23	2023-02-17 22:52:33
128	2023-02-02	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ¿ìΦâûµ╖íτ║ó∩╝îΦûäµ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Θÿ│ΦÖÜ	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Θ¬îΦíÇµèÑσæèΦí¿µÿÄΦíÇσ░Åµ¥┐Σ╗Ä75σê░114∩╝îµÄÑΦ┐æ120τÜäµ¡úσ╕╕σÇ╝πÇéσ╖ªΦéÿσçáΣ╣ÄσÑ╜Φ╜¼πÇéΘÑ«Θúƒµ│¿µäÅσó₧σèáΣ║öΦ░╖∩╝îτ¥íτ£áΣ║îΣ╛┐Σ╜│	70	2023-02-17 22:53:12	2023-02-17 22:53:12
129	2023-02-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ¿ìΦâûτ║ó∩╝îΦûäµ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Θÿ│ΦÖÜ	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘÖäσ¡ÉτÉåΣ╕¡µ▒ñσÉêµíéµ₧¥µ▒ñ∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3µíéµ₧¥3τÖ╜Φèì3ΘÖäσ¡É2σñºµ₧ú2πÇé	\N	σ╖ªΦéÿσçáΣ╣ÄσÑ╜Φ╜¼πÇéΘÑ«Θúƒµ│¿µäÅσó₧σèáΣ║öΦ░╖∩╝îτ¥íτ£áΣ╜│∩╝îσñºΣ╛┐τ¿ÇπÇé	70	2023-02-17 22:53:57	2023-02-17 22:53:57
130	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ¿ìΦâûτ║ó∩╝îΦûäµ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Θÿ│ΦÖÜ	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ╖ªΦéÿΣ╕ìτù¢∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îµùáτ¿ÇΣ╛┐	70	2023-02-17 22:54:25	2023-02-17 22:54:25
131	2023-02-13	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ¿ìΦâûτ║ó∩╝îΦûäµ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Θÿ│ΦÖÜ	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘÖäσ¡ÉτÉåΣ╕¡µ▒ñσÉêΣ║îΘÖêµ▒ñ∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3ΘÖêτÜ«3σìèσñÅ3Φî»Φïô3πÇé	\N	Φç¬µêæµäƒΦºëΦë»σÑ╜	70	2023-02-17 22:54:52	2023-02-17 22:54:52
132	2023-01-11	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óτÖ╜ΦûäΦïöπÇé	σ┐âΣ╕ïτù₧	Σ╕¡Φì»∩╝ÜσìèσñÅµ│╗σ┐âµ▒ñ∩╝ÜσìèσñÅ3Θ╗äΦè⌐3σ╣▓σº£3σàÜσÅé3Θ╗äΦ┐₧1σñºµ₧ú2τéÖτöÿΦìë3πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öσ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µÿ¿µùÑµü╢σ┐âσæòσÉÉ∩╝îσñ┤τù¢Σ╣Åσè¢∩╝îσñºΣ╛┐Φºäσ╛ï∩╝îΘÑ«ΘúƒσÑ╜∩╝îτ¥íτ£áσÑ╜πÇé	49	2023-02-17 22:56:02	2023-02-17 22:56:02
133	2023-01-13	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óτÖ╜ΦûäΦïöπÇéµùáµ╡«µò░Σ╣ïΦäë∩╝îΦêîΣ╕ìτ║ó∩╝îµùáΣ╝ñσ»ÆΦ»üπÇé	σ╗║Φ««Σ╜£σªèΦ╛░σ«₧Θ¬îπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öσ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓(B)πÇéσÅ»Σ╗ÑΦÇâΦÖæσÉ┤Φî▒ΦÉ╕µ▒ñπÇé	\N	Σ╗ìµü╢σ┐âµùáσæòσÉÉ∩╝îσñºΣ╛┐Φºäσ╛ï∩╝îΘÑ«ΘúƒσÑ╜∩╝îτ¥íτ£áσÑ╜πÇéΦç¬σ¢¢µ£êσëìτöƒσ¡⌐σ¡ÉΣ╗Ñµ¥Ñ∩╝îσ░Üµùáµ£êτ╗ÅπÇé	49	2023-02-17 22:57:56	2023-02-17 22:57:56
134	2023-01-19	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	Φ╕¥σà│Φèéµë¡Σ╝ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘ╗äΦè¬3σ╜ôσ╜Æ1.5σ▒▒Φì»1.5σ╖¥µ£¿ΘÇÜ1τÖ╜Φèì7τéÖτöÿΦìë2σ╖¥τë¢Φå¥2σñ⌐Φè▒τ▓ë2µ╝ÅΦèª1	\N	µÿ¿µùÑµæöΦ╖ñ∩╝îσ╖ªΦ╕¥σÅùΣ╝ñπÇé	49	2023-02-17 22:58:47	2023-02-17 22:58:47
136	2023-01-31	Φäëµ▓ëΦ╜»∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦà╣Θâ¿Φ╜»∩╝îΦäÉσæ¿σÄïτù¢∩╝îµëïΦ╢│µ╕⌐∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îσ░æΦïöπÇé	σñ¬Θÿ┤τùà∩╝îµíéµ₧¥σèáΦèìΦì»µ▒ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥3τÖ╜Φèì6τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2µ£¿ΘªÖ2σàÜσÅé2τÖ╜µ£»2πÇé∩╝êσÉ┤Φî▒ΦÉ╕∩╝ë	\N	Φà╣τù¢Σ╕ëµùÑ∩╝îµÿ¿µùÑµäƒΦºëσÅæσå╖∩╝îσñºΣ╛┐µêÉσ╜ó∩╝îµü╢σ┐â∩╝îσñ┤τù¢∩╝îµùáΘúƒµ¼▓πÇé	49	2023-02-17 22:59:53	2023-02-17 22:59:53
135	2023-01-23	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó		ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ╖ªΦ╕¥µüóσñì∩╝îΦé⌐Θóêτù¢	49	2023-02-17 22:59:12	2023-02-17 23:00:02
137	2023-01-04	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùπÇé	σå╗Φé⌐∩╝îΦàòσà│Φèéσâ╡τí¼πÇé	Σ╕¡Φì»∩╝ÜµîçΦ┐╖Φî»ΦïôΣ╕╕ 8x2/7πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σ╖ªΦé⌐µ┤╗σè¿σ║ªσó₧σèá∩╝îτù¢σçÅΦ╜╗∩╝îσ╖ªµëïµ┤╗σè¿σ║ªσó₧σèáπÇé	22	2023-02-17 23:01:21	2023-02-17 23:01:21
138	2023-02-06	Φäëµ╡«µò░µùáσè¢Σ╕Çµü»Σ║öΦç│∩╝îΦêîτ║óΦûäΦïö	ΘúÄτâ¡µäƒσåÆ∩╝îΘÿ┤Θÿ│µÿô	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝ÜΘô╢τ┐ÿµòú∩╝îΦ┐₧τ┐ÿ10Θô╢Φè▒10µíöµóù6ΦûäΦì╖6τ½╣σÅ╢4τöÿΦìë5ΦìåΦèÑ4µ╖íΦ▒åΦ▒ë5τë¢ΦÆíσ¡É6	\N	Σ╕êσñ½µäƒσåÆπÇéµÿ¿µùÑΦ╡╖σÆ╜τù¢σñ┤τù¢Θ╝╗σí₧Σ╣Åσè¢∩╝îµùáσÆ│σù╜πÇé	93	2023-02-17 23:02:22	2023-02-17 23:02:22
139	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïö	ΘúÄτâ¡µäƒσåÆ∩╝îΘÿ┤Θÿ│µÿô	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	µäƒσåÆµüóσñì	93	2023-02-17 23:02:56	2023-02-17 23:02:56
140	2023-02-08	Φäëµ▓ëτ╗å∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îΦé¥σ«╢ΦÖÜτü½µù║∩╝îµòàΣ╕èτ£╝Φä╕Φ╖│σè¿πÇéΘÇìΘüÑµòúσ╝Çσ░æΘÿ┤Σ╣ïµ₧ó∩╝îµ│äΦÖÜτü½Σ║Äσñû	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B) Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤µ£ƒ3τÖ╜µ£»3τÖ╜Φèì3σ╜ôσ╜Æ3Φî»Φïô3τéÖτöÿΦìë1.5τé«σº£1.5ΦûäΦì╖1Σ╕╣τÜ«1µáÇσ¡É1	\N	2016σ╣┤Θ¥óτÿ½πÇéσ╜ôµù╢τöƒσ¡⌐σ¡ÉΘ¥óΣ╕┤τöƒµ┤╗σÄïσè¢πÇéτÄ░Θ¥óΘâ¿σÅ│Σ╛ºτÜ▒τ║╣µ╡à∩╝îσ╜▒σôìµ£ÇσñºτÜäµÿ»σÅ│Σ╕èτ£╝Φä╕Σ╕ìτÖ╜Σ╕╗Φ╖│σè¿πÇéΘò┐µ£ƒτ¥íτ£áΣ╕ìΦ╢│∩╝îσ╕╕Φà░τù¢∩╝îσú░Θƒ│σÿ╢σôæ∩╝îµëïΦ╢│σ»ÆΘÑ«ΘúƒΣ║îΣ╛┐Φºäσ╛ïπÇé	97	2023-02-17 23:04:03	2023-02-17 23:04:03
141	2023-02-10	Φäëµ▓ëσ╝ª∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îΦé¥σ«╢ΦÖÜτü½µù║∩╝îµòàΣ╕èτ£╝Φä╕Φ╖│σè¿πÇéΦì»σÉÄτ£⌐τ₧æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)	\N	τ£╝τÜ«Φ╖│σçÅτ╝ô∩╝îµ¼íµò░σçÅσ░æ∩╝îµäƒΦºëµö╛µ¥╛∩╝îΦâ╕ΦâüΦïªµ╗íσÅúΦïªσÆ╜σ╣▓σçÅΦ╜╗∩╝îΦà░τù¢σçÅΦ╜╗∩╝îΣ╜åµ£ìΦì»σÉÄσñ┤µÖòµü╢σ┐âπÇé	97	2023-02-17 23:04:43	2023-02-17 23:04:43
142	2023-02-16	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê(R)πÇéΦé¥σìçΦé║ΘÖì	\N	σÅ│τ£╝τÜ«Σ╕ìΦ╖│∩╝îΣ╜åΣ╗ìτä╢µäƒΦºëτ┤ºσ╝áπÇé	97	2023-02-17 23:05:22	2023-02-17 23:05:22
143	2023-01-19	Σ┐»Φ║½τù¢σèáσëº∩╝îΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΣ╝╕ΦêîσüÅσÅ│	Φé╛ΦÖÜΦà░τù¢∩╝îΦÖÜτù¿	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ╜ôσ╜Æ2σàÜσÅé2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢Σ╕Çσæ¿	69	2023-02-17 23:06:45	2023-02-17 23:06:45
144	2023-01-12	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΣ╕ñσà│µ╡«σñºτí¼∩╝îΣ╕¡τ⌐║πÇéΦêîΦ┤¿µÜùτ║óΦïöΦûäπÇé	Φé¥τ╗Åµ╣┐τâ¡∩╝îΦä╛µ░öΦÖÜ	Σ╕¡Φì»∩╝Üσ░Åµƒ┤Φâíµ▒ñσèáσæ│∩╝Üµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5σàÜσÅé2τöƒσº£2σñºµ₧ú1τéÖτöÿΦìë2σ╖¥ΦèÄ2σ▒▒µÑé2τáéΣ╗ü2τÖ╜µ£»2Φî»Φïô2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé	\N	1πÇüΣ║öσ╣┤σëì∩╝îτÖ╜σåàΘÜ£µëïµ£»σÉÄτ£╝τ¥¢Σ╕Çτ¢┤τ║óΦé┐τâ¡µ╡üµ│¬πÇé2πÇüσ»╣Θ╕íΦ¢ïσÑ╢τ▒╗Θúƒτë⌐Φ┐çµòÅ∩╝îσÉâΘ╕íΦ¢ïσÉÄσ╕╕µ£ëΦà╣ΦâÇτù¢∩╝îΣ╕ïσê⌐µêûΣ╛┐τºÿ∩╝îτÄ░σñºΣ╛┐µ»ÅµùÑτ║ªΣ╕ëσ¢¢µ¼í∩╝îΦ╜»πÇé3πÇüσÅîµëïµîçΘù┤σà│ΦèéΘ¬¿σà│ΦèéτéÄ∩╝îσÅ│Σ╛ºΣ╕║τöÜπÇé	53	2023-02-17 23:08:09	2023-02-17 23:08:09
145	2023-01-14	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΣ╕ñσà│µ╡«σñºτí¼∩╝îΣ╕¡τ⌐║πÇéΦêîΦ┤¿µÜùτ║óΦûäΦïöπÇé	Φé¥τ╗Åµ╣┐τâ¡∩╝îΦä╛µ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé	\N	τ£╝τ¥¢τ║óΦé┐τâ¡µ╡üµ│¬σçÅΦ╜╗πÇéσ»╣Θ╕íΦ¢ïσÑ╢τ▒╗Θúƒτë⌐Φ┐çµòÅ∩╝îσÉâΘ╕íΦ¢ïσÉÄσ╕╕µ£ëΦà╣ΦâÇτù¢∩╝îσñºΣ╛┐µ¼íµò░σçÅσ░æπÇé3πÇüσÅîµëïµîçΘù┤σà│ΦèéΘ¬¿σà│Φèéτû╝τù¢σçÅΦ╜╗∩╝îσÅúσ╣▓πÇé	53	2023-02-17 23:08:49	2023-02-17 23:08:49
146	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║óΦûäΦïöπÇé	Φé¥τ╗Åµ╣┐τâ¡∩╝îΦä╛µ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé	\N	τ£╝τ¥¢τ║óΦé┐τâ¡µ╡üµ│¬σçÅΦ╜╗πÇéσ»╣Θ╕íΦ¢ïσÑ╢τ▒╗Θúƒτë⌐Φ┐çµòÅ∩╝îσÉâΘ╕íΦ¢ïσÉÄσ╕╕µ£ëΦà╣ΦâÇτù¢∩╝îσñºΣ╛┐µ¼íµò░σçÅσ░æπÇé3πÇüσÅîµëïµîçΘù┤σà│ΦèéΘ¬¿σà│Φèéτû╝τù¢σçÅΦ╜╗∩╝îσÅúσ╣▓σçÅΦ╜╗πÇé	53	2023-02-17 23:09:25	2023-02-17 23:09:25
147	2023-01-18	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσà│µ╡«σñºπÇéΦêîΦ┤¿µÜùτ║óΦûäΦïöπÇé	Φé¥τ╗Åµ╣┐τâ¡∩╝îΦä╛µ░öΦÖÜπÇéσ║öΣ╗ÄΦä╛Φ«║µ▓╗πÇéτÉåΣ╕¡µ▒ñσÇìτÖ╜µ£»σèáσñ⌐Φè▒τ▓ë	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΣ║öΦÖÄΣ╕Çµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜτÖ╜µ£»6σ╣▓σº£3τéÖτöÿΦìë3σàÜσÅé3σñ⌐Φè▒τ▓ë2Θà╕µ₧úΣ╗ü2τƒ│µû¢2πÇé	\N	τ£╝σ╣▓σçÅΦ╜╗πÇéσ»╣Θ╕íΦ¢ïσÑ╢τ▒╗Θúƒτë⌐Φ┐çµòÅ∩╝îσÉâΘ╕íΦ¢ïσÉÄσ╕╕µ£ëΦà╣ΦâÇτù¢∩╝îσñºΣ╛┐µ¼íµò░σçÅσ░æπÇé3πÇüσÅîµëïτùëµî¢∩╝îσÅúσ╣▓πÇé	53	2023-02-17 23:10:07	2023-02-17 23:10:07
148	2023-01-20	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║óΦûäΦïöπÇé	Φé¥τ╗Åµ╣┐τâ¡∩╝îΦä╛µ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	τ£╝σ╣▓σçÅΦ╜╗∩╝îσÅúσ╣▓σçÅΦ╜╗∩╝îσü╢µ£ëΦà╣ΦâÇτù¢∩╝îσñºΣ╛┐µ¼íµò░σçÅσ░æµêÉσ₧ïπÇé	53	2023-02-17 23:11:01	2023-02-17 23:11:01
149	2023-01-24	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║óΦûäΦïöπÇé	Φé¥τ╗Åµ╣┐τâ¡∩╝îΦä╛µ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	τ£╝σ╣▓σÅúσ╣▓σÑ╜Φ╜¼∩╝îΣ╕ìΘ£ÇΣ╜┐τö¿τ£╝Φì»µ░┤∩╝îΦà╣ΦâÇτù¢∩╝îσñºΣ╛┐µ¼íµò░Σ╗ìσñÜπÇéΘÆÖΣ╗úΦ░óΘÜ£τóì∩╝îΦ┐æµ£ƒΦ«íσêÆΣ╜£τö▓τè╢µùüΦà║µëïµ£»πÇé	53	2023-02-17 23:11:35	2023-02-17 23:11:35
150	2023-01-27	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║óΦûäΦïöπÇé	Φé¥τ╗Åµ╣┐τâ¡∩╝îΦä╛µ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜτÖ╜µ£»6σ╣▓σº£3τéÖτöÿΦìë3σàÜσÅé3σñ⌐Φè▒τ▓ë2Θà╕µ₧úΣ╗ü2τƒ│µû¢2	\N	τ£╝Σ╕ìσ╣▓Σ╕ìτùÆ∩╝îσÅúΣ╕ìσ╣▓∩╝îΣ╕ìΘ£ÇΣ╜┐τö¿τ£╝Φì»µ░┤∩╝îΦà╣Σ╕ìΦâÇ∩╝îσñºΣ╛┐Σ║öµ¼í∩╝îµ£ëσ╜óπÇé	53	2023-02-17 23:12:07	2023-02-17 23:12:07
151	2023-02-01	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║óΦûäΦïöπÇé	Φé¥τ╗Åµ╣┐τâ¡∩╝îΦä╛µ░öΦÖÜπÇéµüóσñìΣ╕¡πÇé\t	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	τ£╝σÆîσÅúσ¥çΣ╕ìσ╣▓∩╝îΦà╣Σ╕ìΦâÇ∩╝îσñºΣ╛┐µùÑΣ╕ÇΦíî∩╝îµêÉσ╜óΦÇîΦ╜»πÇé	53	2023-02-17 23:13:02	2023-02-17 23:13:02
152	2023-02-03	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║óΦûäΦïöπÇé	Φä╛µ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτÖ╜µ£»6σ╣▓σº£3τéÖτöÿΦìë3σàÜσÅé3σñ⌐Φè▒τ▓ë2Θà╕µ₧úΣ╗ü2τƒ│µû¢2	\N	σÅúσ╣▓∩╝îτ£╝Σ╕ìσ╣▓∩╝îΦà╣Σ╕ìΦâÇ∩╝îσñºΣ╛┐µùÑΣ╕ÇΦíî∩╝îµêÉσ╜óΦÇîΦ╜»πÇé	53	2023-02-17 23:13:42	2023-02-17 23:13:42
153	2023-02-07	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜù∩╝îΦûäΦïöπÇé	Φä╛µ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅúΣ╕ìσ╣▓∩╝îτ£╝Σ╕ìσ╣▓∩╝îΦà╣Σ╕ìΦâÇ∩╝îσñºΣ╛┐µùÑΣ╕ÇΦíî∩╝îµêÉσ╜óΦÇîΦ╜»πÇéΦ»òσÉâΘ╕íΦ¢ïΣ╗ìµ£ëΦà╣ΦâÇ	53	2023-02-17 23:14:19	2023-02-17 23:14:19
154	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜù∩╝îΦûäΦïöπÇé	Φä╛µ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φ»╕Φ»üσ¥çσ╖▓µö╣σûä∩╝îσ╗║Φ««µ»Åσæ¿Φ»òσÉâΘ╕íΦ¢ïΣ╕Çµ¼í	53	2023-02-17 23:14:47	2023-02-17 23:14:47
155	2023-02-13	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜù∩╝îΦûäΦïöπÇé	Φä╛µ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτÖ╜µ£»6σ╣▓σº£3τéÖτöÿΦìë3σàÜσÅé3σñ⌐Φè▒τ▓ë2Θà╕µ₧úΣ╗ü2τƒ│µû¢2	\N	Φ»òσÉâΘ╕íΦ¢ïσÉÄΦà╣ΦâÇ∩╝îΣ╜åΦà╣ΦâÇτ¿ïσ║ªµÿ╛ΦæùσçÅΦ╜╗	53	2023-02-17 23:15:18	2023-02-17 23:15:18
156	2022-12-29	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ╖¥τë¢Φå¥2τºªΦë╜2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τû╝µîüτ╗¡σçÅΦ╜╗πÇé	25	2023-02-17 23:16:40	2023-02-17 23:16:40
157	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	Φà░τù¢µîüτ╗¡σçÅΦ╜╗πÇé	25	2023-02-17 23:17:14	2023-02-17 23:17:14
158	2023-01-05	Φêîµ╖íΦïöτÖ╜∩╝îΦäëµ╗æΣ╕Çµü»σ¢¢Φç│πÇé	ΘúÄσ»Æµ╣┐τù║	ΦÇâΦÖæΦé╛τ¥Çµ▒ñσÉêΦèìΦì»τöÿΦìëµ▒ñπÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░Φà┐τù¢Θÿ┤σñ⌐σèáΘçìπÇé	25	2023-02-17 23:17:57	2023-02-17 23:17:57
159	2022-12-29	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜù∩╝îΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé	µ╣┐τâ¡σåàΦò┤πÇé	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3Φî╡ΘÖê2Φïìµ£»2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢µ£ê10σñ⌐∩╝îΦÑ┐σî╗µúÇµƒÑσÅæτÄ░σëìσêùΦà║τòÑΦé┐σñºπÇé	21	2023-02-17 23:19:04	2023-02-17 23:19:04
160	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ░║µ╡«∩╝îΦêîΦ┤¿µÜùµ£ëΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé		ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îσÅ│Φàòτù¢∩╝îσ╖ªΦé⌐τù¢πÇé	21	2023-02-17 23:19:52	2023-02-17 23:19:52
161	2023-01-04	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ░║µ╡«∩╝îΦêîΦ┤¿µÜùµ£ëΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé	Φé╛Θÿ│ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îσÅ│ΦàòΣ╕Äσ╖ªΦé⌐σ¥çσ╖▓σÑ╜Φ╜¼πÇéσëìσêùΦà║τùçτè╢σÑ╜Φ╜¼∩╝îΣ╗ìσ░┐ΘóæπÇé	21	2023-02-17 23:20:32	2023-02-17 23:20:32
162	2023-01-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óτÖ╜ΦïöπÇé		ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓πÇé	\N	σ╖ªΦé⌐σ«îσà¿µüóσñì∩╝îσÅ│ΦàòσÑ╜Φ╜¼∩╝îΦà░τù¢σü╢σÅæπÇé	21	2023-02-17 23:21:10	2023-02-17 23:21:10
163	2023-01-12	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óτÖ╜ΦïöπÇé	Φé⌐τù¢Φà░τù¢	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäµ▒ñσèáσæ│∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3Σ╝╕τ¡ïΦìë2σ¿üτü╡Σ╗Ö2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σ╖ªΦé⌐σ«îσà¿µüóσñì∩╝îσÅ│ΦàòσÑ╜Φ╜¼∩╝îΦà░τù¢σü╢σÅæπÇé	21	2023-02-17 23:21:51	2023-02-17 23:21:51
164	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	σñ¬Θÿ│τùà∩╝îµ╣┐τâ¡σ£¿Φí¿	µ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)	\N	τÜ«Φéñµ╣┐τû╣σ╖▓σñºΘâ¿σêåσÑ╜Φ╜¼∩╝îΘ╝╗σí₧	87	2023-02-17 23:23:07	2023-02-17 23:23:07
165	2023-01-18	Θÿ│Φäëµ╡«σ╝ªµò░∩╝îΣ╕Çµü»Σ║öΦç│∩╝îσÆ╜τ║ó∩╝îΦêîτ║óΦûäΦïöπÇé	ΘúÄτâ¡µäƒσåÆ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σêùτ╝║τàºµ╡╖µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘô╢τ┐ÿµòú21∩╝îΦ┐₧τ┐ÿ10Θô╢Φè▒10µíöµóù6ΦûäΦì╖6τ½╣σÅ╢4τöÿΦìë5ΦìåΦèÑ4µ╖íΦ▒åΦ▒ë5τë¢ΦÆíσ¡É6πÇé	\N	σÆ╜τù¢Σ╕ëσñ⌐∩╝îΘóêτù¢∩╝îσñ┤τù¢∩╝îσñ▒τ£áΦ┤¿ΘçÅσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇéµÿ¿σñ£σç║µ▒ùπÇé	118	2023-02-17 23:33:54	2023-02-17 23:33:54
166	2023-01-20	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	µäƒσåÆµüóσñì	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÆ╜τù¢Σ╕ìτù¢∩╝îΘóêτù¢∩╝îσñ┤τù¢∩╝îσñ▒τ£áΦ┤¿ΘçÅΣ╕ìσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇéµÿ¿σñ£σñ¬µÖÜπÇé	118	2023-02-17 23:34:58	2023-02-17 23:34:58
167	2023-01-23	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	µäƒσåÆµüóσñì	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φé⌐Θóêτù¢∩╝îσñ▒τ£áΦ┤¿ΘçÅσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇé	118	2023-02-17 23:35:28	2023-02-17 23:35:28
168	2023-01-25	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	Σ┐¥σüÑ∩╝îΦÇâΦÖæτÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φé⌐Θóêτù¢∩╝îσÅ│Σ╛ºτöÜ∩╝îσñ▒τ£áΦ┤¿ΘçÅσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇéµ»Åσæ¿Θö╗τé╝σà¡µ¼í∩╝îΣ╜åΦà░σ¢┤Σ╗ìσó₧σèáπÇé	118	2023-02-17 23:36:07	2023-02-17 23:36:07
169	2023-02-15	Φäëµ╡«µò░∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîτ║óΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îΘúÄτâ¡µäƒσåÆ∩╝îΦé¥Σ╕ìσìç	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê(R)πÇé Σ╕¡Φì»∩╝ÜΘô╢τ┐ÿµòú∩╝îΘçæΘô╢Φè▒10Φ┐₧τ┐ÿ10τ½╣σÅ╢4µíöµóù6ΦûäΦì╖6τöÿΦìë5ΦìåΦèÑ4µ╖íΦ▒åΦ▒ë5τë¢ΦÆíσ¡É6πÇé	\N	σ¢¢σñ⌐σëìµäƒσåÆ∩╝îτÄ░σÆ╜τù¢σ╖ªΣ╛ºτöÜ∩╝îΦ║½τù¢∩╝îσ╖ªΣ╛ºΘ╝╗σí₧µ╡üµ╕àµ╢ò∩╝îΣ╣Åσè¢∩╝îσç║µ▒ùσÅæσå╖	118	2023-02-17 23:36:55	2023-02-17 23:36:55
170	2023-02-17	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îΘúÄτâ¡µäƒσåÆ∩╝îΦé¥Σ╕ìσìç	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτöÿΦìëµ│╗σ┐âµ▒ñ∩╝ÜτöÿΦìë4Θ╗äΦè⌐3σàÜσÅé3Θ╗äΦ┐₧1σñºµ₧ú3σìèσñÅ3πÇé	\N	µäƒσåÆτùçτè╢τ╝ôΦºú∩╝îΣ╗ìµäƒΣ╣Åσè¢πÇéσÅúΦàöτëÖΘ╛êΦé┐	118	2023-02-17 23:37:39	2023-02-17 23:37:39
171	2023-01-28	Φäëµò░∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîµ╖íσ░æΦïö	σñ¬Θÿ│τùà∩╝îΦ║½τù¢∩╝îτùöτû«πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥σ╜ôσ╜ÆΦ╡ñσ░ÅΦ▒åµ▒ñσÉêµºÉΦè▒µòú∩╝îµíéµ₧¥2τÖ╜Φèì2τöƒσº£2σñºµ₧ú1τéÖτöÿΦìë1σ╜ôσ╜Æ4Φ╡ñσ░ÅΦ▒å4µºÉΦè▒3ΦìåΦèÑ1σ£░µªå1πÇé	\N	σÅ│Φà░σÆîΦé⌐τù¢Σ╕Çσæ¿∩╝îτùöτû«Σ╕Çσæ¿πÇéσÉîµù╢σÅæΣ╜£∩╝îΘÖñσù£ΘúƒΦ╛úσæ│∩╝îµùáµÿÄµÿ╛Φ»▒σ¢áπÇéσ╣┤σ░æµù╢Σ╜£Φ┐çΦà░µñÄµëïµ£»∩╝îµ┤╗σè¿σÅùΘÖÉπÇé	82	2023-02-17 23:38:54	2023-02-17 23:38:54
172	2023-01-30	Φäëµ╡«µò░∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîµ╖íσ░æΦïö	σñ¬Θÿ│τùà∩╝îτùöτû«πÇéΘÿ▓µ¡óτâ¡σàÑΦíÇσ«ñπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿∩╝ÄΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëΣ╕ïΦà╣Σ║ö∩╝êL∩╝ëµÜûσ«½∩╝êR∩╝ëπÇé	\N	τùöτû«σÑ╜Φ╜¼∩╝îΣ╛┐Φ╜»πÇéσÅ│Φé⌐Φà░τù¢σçÅΦ╜╗∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜πÇé	82	2023-02-17 23:39:58	2023-02-17 23:39:58
173	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íσ░æΦïö∩╝îΣ╝╕ΦêîσüÅσ╖ª	σñ¬Θÿ│τùà∩╝îτùöτû«πÇéΣ╕¡ΘúÄσàêσàå	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë Σ╕¡Φì»∩╝Üσ╜ÆΦä╛µ▒ñ21∩╝îΘ╗äΦè¬3σàÜσÅé2τÖ╜µ£»2σ╜ôσ╜Æ2Θà╕µ₧úτ║ó2Φî»τÑ₧2Θ╛Öτ£╝Φéë2τéÖτöÿΦìë1Φ┐£σ┐ù0.5τÖ╜Φèì1.5	\N	τùöτû«σÑ╜Φ╜¼∩╝îΣ╛┐Φ╜»πÇéσÅ│Φà░τù¢πÇé	82	2023-02-17 23:40:44	2023-02-17 23:40:44
174	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùπÇé	Φà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡Φ»╕σÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(σÅî∩╝ëπÇé	\N	Φà░τù¢πÇé	11	2023-02-17 23:42:40	2023-02-17 23:42:40
175	2023-01-04	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ╜¼τ║óπÇé	Φà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡Φ»╕σÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(σÅî∩╝ëπÇé	\N	Φà░τù¢πÇé	11	2023-02-17 23:43:00	2023-02-17 23:43:00
176	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│πÇé	Φé¥ΘúÄσåàσè¿	Σ╕¡Φì»∩╝ÜΦïôµíéµ£»τöÿµ▒ñσÉêσ╜ÆΦä╛µ▒ñ∩╝ÜΦî»Φïô4µíéµ₧¥3τÖ╜µ£»3τöÿΦìë2+σ╜ÆΦä╛µ▒ñ9πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Σ╗ìµ£ëΦ╜╗σ║ªΦÇ│Θ╕ú∩╝îΣ╝╕ΦêîσüÅσÅ│∩╝îσÅ│µëïµùáσÉìµîçτëêµ£║µîçσçÅΦ╜╗	18	2023-02-17 23:43:58	2023-02-17 23:43:58
177	2023-01-04	ΦäëΣ╕Çµü»σ¢¢Φç│σ╖ªσà│µ╡«σñº∩╝îΦêîΦ┤¿µÜù∩╝îΦêîσçáΣ╣ÄΣ╕ìσüÅπÇé	Φé¥ΘúÄσåàσè¿	Σ╕¡Φì»∩╝ÜΦïôµíéµ£»τöÿµ▒ñσÉêσ╜ÆΦä╛µ▒ñ∩╝ÜΦî»Φïô4µíéµ₧¥3τÖ╜µ£»3τöÿΦìë2+σ╜ÆΦä╛µ▒ñ9πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σñ┤σ╖▓Σ╕ìµÖò∩╝îτÄ░σ£¿µ£ëmigraine∩╝îΘóêσâ╡πÇé	18	2023-02-17 23:44:35	2023-02-17 23:44:35
178	2023-01-07	ΦäëΣ╕Çµü»σ¢¢Φç│σ╖ªσà│µ╡«σñº∩╝îΦêîΦ┤¿µÜùπÇé	Φé¥ΘúÄσåàσè¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σñ┤µÖòΘóêσâ╡∩╝îΣ╜åσ╖▓σÅ»Σ╗ÑΦç¬σ╖▒σ╝ÇΦ╜ª∩╝îσÅ│µùáσÉìµîçµ¥┐µ£║µîçµîüτ╗¡Φ┐¢µ¡ÑπÇé	18	2023-02-17 23:45:04	2023-02-17 23:45:04
179	2023-02-15	Φäëµ╡«µùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦêîσ░ûσüÅσÅ│πÇé	σñ¬Θÿ│τùà∩╝îσñ┤τ£⌐∩╝îΦ║½Φå╢σè¿∩╝îµî»µî»µ¼▓µôùσ£░	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝Üτ£ƒµ¡ªµ▒ñ∩╝îτÖ╜Φèì4.5τöƒσº£4.5Φî»Φïô4.5ΘÖäσ¡É4.5τÖ╜µ£»3πÇé	\N	Σ╗ìτä╢µäƒΦºëσñ┤µÖòΘóêσâ╡∩╝îσÅ│µùáσÉìµîçµ¥┐µ£║µîçµîüτ╗¡Φ┐¢µ¡Ñ∩╝îµëïΦ╢│σ»ÆπÇé	18	2023-02-17 23:45:48	2023-02-17 23:45:48
180	2023-01-06	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿τ┤½τ║ó∩╝îτÖ╜ΦïöπÇé	µêÆτâƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëτö£σæ│σåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σ╖▓µêÆτâƒ90σñ⌐∩╝îΣ╜åµÿ¿σñ⌐σ╝Çσºïµè╜τâƒ∩╝îΦªüµ▒éµêÆτâƒπÇé	26	2023-02-17 23:46:55	2023-02-17 23:46:55
181	2023-01-14	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿τ┤½τ║ó∩╝îτÖ╜ΦïöπÇé	µêÆτâƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëτö£σæ│σåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé	\N	σÅêσ╝Çσºïµè╜τâƒ∩╝îΦªüµ▒éµêÆτâƒπÇé	26	2023-02-17 23:47:21	2023-02-17 23:47:21
182	2023-01-14	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îµ╡«∩╝îσ¢¢Φéóµ╕⌐∩╝îΦêîµ╖íτ║óπÇé	τù¢τ╗Å	Σ╕¡Φì»∩╝Üµíéµ₧¥3σ╜ôσ╜Æ3τÖ╜Φèì3Φ╡ñΦèì3Φë╛σÅ╢2τ╗åΦ╛¢1τé«σº£1ΦïÅσÅ╢2ΦïÅµóù2σ╖¥µ£¿ΘÇÜ1πÇéx2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëΣ╕ïΦà╣Σ║ö∩╝êR∩╝ëµÜûσ«½∩╝êR∩╝ëπÇé	\N	µ£êτ╗Åσ║öΦ»Ñµÿ¿µùÑµ¥ÑΣ╕┤∩╝îΦà░τù¢∩╝îµÿ¿µùÑµÉ¼Θçìτë⌐∩╝îΣ╕¡Φì»Φ░âτÉåµòêµ₧£σÑ╜πÇé	57	2023-02-17 23:48:27	2023-02-17 23:48:27
183	2023-01-10	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	Σ╕¡Φì»∩╝ÜσÄÜσº£σìèτöÿσÅéµ▒ñ∩╝ÜσÄÜµ£┤8τöƒσº£8σìèσñÅ2σàÜσÅé1τéÖτöÿΦìë2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µ╖▒σæ╝σÉ╕µ£ëσô«σæ£Θƒ│∩╝îΦà╣ΦâÇ∩╝îΦ╜╗σ║ªσÅìΘà╕∩╝îσ░ÅΣ╛┐Θóæµò░∩╝îµùáτù¢∩╝îσñºΣ╛┐σÑ╜πÇé	47	2023-02-17 23:49:32	2023-02-17 23:49:32
184	2023-01-12	σà│Φäëµ▓ëµò░∩╝îΣ╕Çµü»σ¢¢Φç│∩╝î	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé	\N	µ╖▒σæ╝σÉ╕σô«σæ£Θƒ│σçÅΦ╜╗∩╝îΦà╣ΦâÇσÅìΘà╕σ░ÅΣ╛┐Θóæµò░σÑ╜Φ╜¼∩╝îσñºΣ╛┐σÑ╜πÇé	47	2023-02-17 23:50:07	2023-02-17 23:50:07
185	2023-01-16	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝î	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	Σ╕¡Φì»∩╝ÜσÄÜσº£σìèτöÿσÅéµ▒ñ∩╝ÜσÄÜµ£┤8τöƒσº£8σìèσñÅ2σàÜσÅé1τéÖτöÿΦìë2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé	\N	µ╖▒σæ╝σÉ╕σô«σæ£Θƒ│σçÅΦ╜╗∩╝îΦà╣ΦâÇσÅìΘà╕σ░ÅΣ╛┐Θóæµò░σÑ╜Φ╜¼∩╝îσñºΣ╛┐σÑ╜πÇé	47	2023-02-17 23:50:41	2023-02-17 23:50:41
186	2023-01-18	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝î	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñ∩╝ÜσàÜσÅé2τÖ╜µ£»2σ╣▓σº£2τéÖτöÿΦìë2πÇé	\N	µ╖▒σæ╝σÉ╕σô«σæ£Θƒ│σçÅΦ╜╗∩╝îΦà╣ΦâÇσ╜▒σôìΦåÇΦâ▒ΘÇáµêÉσ░ÅΣ╛┐Θóæµò░σçÅΦ╜╗πÇé	47	2023-02-17 23:51:09	2023-02-17 23:51:09
187	2023-01-24	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝î	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓σñºµòª(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥σèáΦèìΦì»µ▒ñ∩╝îµíéµ₧¥3τÖ╜Φèì6τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σÄÜµ£┤3σìèσñÅ2πÇé	\N	σô«σæ£Θƒ│µ╢êσñ▒∩╝îΦà╣ΦâÇτòÑσçÅΦ╜╗∩╝îσ░ÅΣ╛┐Θóæµò░σçÅΦ╜╗πÇé	47	2023-02-17 23:51:43	2023-02-17 23:51:43
188	2023-01-27	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó ΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà╣ΦâÇσçÅΦ╜╗∩╝îσ░ÅΣ╛┐Σ╗ìΘóæµò░∩╝îσî╗τöƒΦ«ñΣ╕║σÑ╣µ£ëΦåÇΦâ▒τ╗ôτƒ│πÇé	47	2023-02-17 23:52:19	2023-02-17 23:52:19
189	2023-01-30	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó ΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Φ╢èΘ₧áσ«¥σÆîΣ╕╕∩╝ÜΦïìµ£»2µèÜΦèÄ2τÑ₧µ¢▓2ΘªÖΘÖä2µáÇσ¡É1ΘÖêτÜ«2σìèσñÅ2Φî»Φïô2 Φ┐₧τ┐ÿ1ΦÄ▒ΦÅöσ¡É1µ₧│σ«₧2τÖ╜µ£»6Θ╗äΦ┐₧2σ▒▒µÑé4µ£¿ΘªÖ1σ╜ôσ╜Æ2πÇé	\N	Φà╣ΦâÇσçÅΦ╜╗∩╝îΦåÇΦâ▒Σ╗ìµ£ëσê║µ┐ÇπÇéµ£¬Σ╗ÿΘÆ▒πÇé	47	2023-02-17 23:52:48	2023-02-17 23:52:48
190	2023-02-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Φ╢èΘ₧áσ«¥σÆîΣ╕╕∩╝ÜΦïìµ£»2µèÜΦèÄ2τÑ₧µ¢▓2ΘªÖΘÖä2µáÇσ¡É1ΘÖêτÜ«2σìèσñÅ2Φî»Φïô2 Φ┐₧τ┐ÿ1ΦÄ▒ΦÅöσ¡É1µ₧│σ«₧2τÖ╜µ£»6Θ╗äΦ┐₧2σ▒▒µÑé4µ£¿ΘªÖ1σ╜ôσ╜Æ2πÇé	\N	Φà╣ΦâÇσçÅΦ╜╗∩╝îσæ╝σÉ╕σÑ╜Φ╜¼∩╝îΦåÇΦâ▒σê║µ┐ÇσçÅΦ╜╗πÇé	47	2023-02-17 23:53:32	2023-02-17 23:53:32
191	2023-02-09	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	µùáΦà╣ΦâÇ∩╝îµùáσæ╝σÉ╕σ¢░ΘÜ╛∩╝îΦåÇΦâ▒Σ╗ìµ£ëσê║µ┐ÇπÇé	47	2023-02-17 23:54:01	2023-02-17 23:54:01
192	2023-02-13	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦà╣ΦâÇ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓Σ╕ïΦà╣Σ║ö(B)πÇé	\N	ΦåÇΦâ▒Σ╗ìµ£ëσê║µ┐ÇπÇéΦà╣Σ╕ìΦâÇ	47	2023-02-17 23:54:30	2023-02-17 23:54:30
193	2023-02-17	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïö	σñ¬Θÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇéΣ╕¡Φì»∩╝ÜΦ╢èΘ₧áσ«¥σÆîΣ╕╕∩╝ÜΦïìµ£»2µèÜΦèÄ2τÑ₧µ¢▓2ΘªÖΘÖä2µáÇσ¡É1ΘÖêτÜ«2σìèσñÅ2Φî»Φïô2 Φ┐₧τ┐ÿ1ΦÄ▒ΦÅöσ¡É1µ₧│σ«₧2τÖ╜µ£»6Θ╗äΦ┐₧2σ▒▒µÑé4µ£¿ΘªÖ1σ╜ôσ╜Æ2πÇé	\N	τ▓╛τÑ₧τ┤ºσ╝áΘÇáµêÉσæ╝σÉ╕µÇÑΣ┐â∩╝îµ£ëσæ╝σÉ╕Θƒ│∩╝îΦà╣Θâ¿µùáΣ╕ìΘÇé	47	2023-02-17 23:55:10	2023-02-17 23:55:10
194	2023-01-31	Φäëσ╝ªµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïö∩╝îΦâ╕Θâ¿ΦàïΣ╕ïµ£¬ΦºªσÅèσîàσ¥ùπÇé	σ░æΘÿ│τùà∩╝îσñºµƒ┤Φâíµ▒ñΦ»ü	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσñºµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ3τöƒσº£2τÖ╜Φèì3µ₧│σ«₧2σñºµ₧ú1	\N	Φâ╕ΦâüΦïªµ╗í∩╝îσÅúΦïªσÆ╜σ╣▓∩╝îΘ╗ÿΘ╗ÿΣ╕ìµÇ¥ΘÑ«Θúƒ∩╝îσñºΣ╛┐µÄÆΣ╕ìσçÇΣ╕Çσæ¿∩╝îΣ╣ïσëìµ£ëΣ╕ÑΘçìτÜäΣ║ïµâàσÅæτöƒπÇéµùáσñ┤τû╝µü╢σ┐â	84	2023-02-17 23:56:23	2023-02-17 23:56:23
195	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	σ░æΘÿ│τùà∩╝îσñºµƒ┤Φâíµ▒ñΦ»ü	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσñºµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ3τöƒσº£2τÖ╜Φèì3µ₧│σ«₧2σñºµ₧ú1	\N	τùçτè╢σÑ╜Φ╜¼∩╝îσ╖ªΦé⌐Θóêτù¢	84	2023-02-17 23:56:59	2023-02-17 23:56:59
196	2023-02-15	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îΦí¿σ«₧ΘçîΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê(R)πÇé Σ╕¡Φì»∩╝ÜΘÿ┐Φâ╢Θ║╗Σ╗üµ▒ñ∩╝îτöƒσ£░5σ╜ôσ╜Æ5Θÿ┐Φâ╢5Θ║╗Σ╗ü5∩╝îσèá∩╝ìσï║Φ£éΦ££πÇé	\N	Σ╛┐τºÿΘÇáµêÉΦâ╕ΦâüΦïªµ╗í∩╝îµùáΘúƒµ¼▓∩╝îΣ╕èσæ¿µ£¬Φºúσñºµëï∩╝îτ¢┤σê░σæ¿σà¡Φºúσñºµëïσìüµ¼í∩╝îσÅ│Φà╣ΦâÇ∩╝îΦé║ΘÖìΣ╕ìΦâ╜	84	2023-02-17 23:57:40	2023-02-17 23:57:40
197	2023-02-03	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îσà│σ╝ªπÇéΦêîµ╖íτÖ╜Φïö	σÄÑΘÿ┤τùà∩╝îΦé¥ΦíÇΦÖÜ	ΘÆïτéÖ∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1σ╖¥ΦèÄ2σ╜ôσ╜Æ2µ£¿ΘªÖ2Θÿ┐Φâ╢2σàÜσÅé2	\N	Φ┐£Φºåσ╝▒∩╝îΦ┐æΦºåσÑ╜πÇé	91	2023-02-17 23:59:00	2023-02-17 23:59:00
198	2023-01-03	Φêîτ║óσ░æΦïö∩╝îΦäëΣ╕Çµü»σ¢¢Φç│∩╝îµ▓ëµùáσè¢πÇé	σ░æΘÿ┤τùà∩╝îΦé╛ΦÖÜΦà░τù¢	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ╜ôσ╜Æ2σàÜσÅé2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	Φà░τù¢σçÅΦ╜╗πÇé	16	2023-02-18 00:00:14	2023-02-18 00:00:14
199	2023-01-10	Φêîτ║óσ░æΦïö∩╝îΦäëΣ╕Çµü»σ¢¢Φç│∩╝îµ▓ëµùáσè¢πÇé	σ░æΘÿ┤τùà∩╝îΦé╛ΦÖÜΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢σçÅΦ╜╗πÇé	16	2023-02-18 00:00:34	2023-02-18 00:00:34
200	2023-01-17	Φêîτ║óτÖ╜Φïö∩╝îΦäëΦ╜»Σ╕Çµü»σ¢¢Φç│πÇé	σ░æΘÿ┤τùà∩╝îΦé╛ΦÖÜΦà░τù¢	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ╜ôσ╜Æ2σàÜσÅé2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢σçÅΦ╜╗πÇé	16	2023-02-18 00:00:59	2023-02-18 00:00:59
201	2023-01-24	Φêîτ║óτÖ╜ΦûäΦïö∩╝îΦäëµ▓ëτ╗åΣ╕Çµü»σ¢¢Φç│πÇé	σ░æΘÿ┤τùà∩╝îΦé╛ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µùáΦà░τù¢∩╝îΣ╜åσè¿Σ╜£Φ┐ƒτ╝ô∩╝îΣ╣Åσè¢πÇéτ¥íτ£áσÑ╜∩╝îΣ║îΣ╛┐Φ░â∩╝îσÅúµ╕┤	16	2023-02-18 00:01:40	2023-02-18 00:01:40
202	2023-01-31	Φêîτ║óτÖ╜ΦûäΦïö∩╝îΦäëσ╝ªΣ╕Çµü»σ¢¢Φç│πÇé	σ░æΘÿ┤τùà∩╝îµ₧óµ£║Σ╕ìσê⌐	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘÇìΘüÑµòúσèáσæ│∩╝îµƒ┤Φâí3τÖ╜Φèì3τÖ╜µ£»3Φî»Φïô3σ╜ôσ╜Æ3τéÖτöÿΦìë1τé«σº£2ΦûäΦì╖1µáÇσ¡É1Σ╕╣τÜ«1πÇé	\N	τù¢σñ▒τê▒τè¼∩╝îσ╝òΦ╡╖ΦíÇσÄïσìçΘ½ÿ∩╝îµùáσà╢Σ╗ûΣ╕ìΦë»τùçτè╢πÇé	16	2023-02-18 00:02:27	2023-02-18 00:02:27
203	2023-02-07	Φêîτ║óτÖ╜ΦûäΦïö∩╝îΦäëσ╝ªΣ╕Çµü»σ¢¢Φç│πÇé	σ░æΘÿ┤τùà∩╝îµ₧óµ£║Σ╕ìσê⌐	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ┐ºΣ╝ñσ╝òΦ╡╖ΦíÇσÄïσìçΘ½ÿ∩╝îµùáσà╢Σ╗ûΣ╕ìΦë»τùçτè╢∩╝îτÄ░ΦíÇσÄï170/105πÇé	16	2023-02-18 00:02:54	2023-02-18 00:02:54
204	2023-02-14	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïö	σ░æΘÿ┤τùà∩╝îµ₧óµ£║Σ╕ìσê⌐	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘÇìΘüÑµòúσèáσæ│∩╝îµƒ┤Φâí3τÖ╜Φèì3τÖ╜µ£»3Φî»Φïô3σ╜ôσ╜Æ3τéÖτöÿΦìë1τé«σº£2ΦûäΦì╖1µáÇσ¡É1Σ╕╣τÜ«1πÇé	\N	ΦíÇσÄïµ¡úσ╕╕∩╝îµäƒΦºëµö╛µ¥╛∩╝îσ┐âµâàµäëµéª∩╝îΣ║îΣ╛┐ΘÑ«Θúƒτ¥íτ£áµùáσ╝éσ╕╕πÇé	16	2023-02-18 00:03:23	2023-02-18 00:03:23
205	2023-01-02	Σ╕Çµü»σ¢¢Φç│∩╝îΣ╝╕ΦêîσüÅσÅ│πÇé	ΦÖÜσè│	Σ╕¡Φì»∩╝ÜτéÖτöÿΦìëµ▒ñ∩╝îτéÖτöÿΦìë4τöƒσº£3σàÜσÅé2τöƒσ£░6µíéµ₧¥3Θÿ┐Φâ╢2Θ║ªσå¼3Θ║╗Σ╗ü3σñºµ₧ú3∩╝ê1/2σï║∩╝ëπÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæτü½ΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φ┐₧τ╗¡µ╗æΘ¢¬Σ╕ëσñ⌐∩╝îΣ╜ôσè¢σ░ÜσÑ╜∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îσ┐âµé╕Φäëτ╗ôπÇé	30	2023-02-18 00:06:36	2023-02-18 00:06:36
206	2023-01-04	Φäëτ╗ôΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕Φ▒åτè╢Φäë∩╝îΣ╝╕ΦêîσüÅσÅ│	ΦÖÜσè│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæτü½ΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ┐âµé╕∩╝îσñ┤τù¢πÇé	30	2023-02-18 00:07:18	2023-02-18 00:07:18
207	2023-01-06	σ╖ªσ»╕Φ▒åτè╢Φäë∩╝îΣ╝╕ΦêîσüÅσÅ│∩╝îΣ╕Çµü»σ¢¢Φç│πÇé	ΦÖÜσè│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΘÆêΦíîΘù┤σñ¬σå▓(B)	\N	σ┐âµé╕µ░öτƒ¡∩╝îΦºüσ┐âΦäÅτºæσî╗τöƒ∩╝îµúÇµƒÑµ£¬ΦºüµÿÄµÿ╛σ╝éσ╕╕∩╝îσÅ¬µ£ëΦâåσ¢║ΘåçΘ½ÿ∩╝îτ¬ªµÇºσ┐âσè¿Φ┐çτ╝ôπÇé	30	2023-02-18 00:07:50	2023-02-18 00:07:50
209	2023-01-13	σ╖ªσ»╕Φ▒åτè╢Φäëµ╢êσñ▒∩╝îΣ╝╕ΦêîΣ╗ìσüÅσÅ│∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	ΦÖÜσè│	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬τü½ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ┐âµé╕µ░öτƒ¡σü╢µ£ëσÅæΣ╜£∩╝îσ┐âΦäÅτºæσî╗τöƒµúÇµƒÑµ£¬ΦºüµÿÄµÿ╛σ╝éσ╕╕πÇéΦà░τù¢	30	2023-02-18 00:09:32	2023-02-18 00:09:32
208	2023-01-10	σ╖ªσ»╕Φ▒åτè╢Φäë∩╝îΣ╝╕ΦêîσüÅσÅ│∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	ΦÖÜσè│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬τü½ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ┐âµé╕µ░öτƒ¡σü╢µ£ëσÅæΣ╜£∩╝îσ┐âΦäÅτºæσî╗τöƒµúÇµƒÑµ£¬ΦºüµÿÄµÿ╛σ╝éσ╕╕πÇé	30	2023-02-18 00:08:29	2023-02-18 00:10:07
210	2023-01-17	σ╖ªσ»╕Φ▒åτè╢Φäë∩╝îΣ╝╕ΦêîΣ╗ìτ¿ìσüÅσÅ│∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	ΦÖÜσè│	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬τü½ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ┐âµé╕µ░öτƒ¡σü╢µ£ëσÅæΣ╜£∩╝îσ┐âΦäÅτºæσî╗τöƒµúÇµƒÑµ£¬ΦºüµÿÄµÿ╛σ╝éσ╕╕πÇéΦà░τù¢σçÅΦ╜╗∩╝îΣ╕Äµ┤╗σè¿σçÅσ░æµ£ëσà│πÇé	30	2023-02-18 00:11:17	2023-02-18 00:11:17
211	2023-01-20	σ╖ªσ»╕Φ▒åτè╢Φäë∩╝îΣ╝╕ΦêîΣ╗ìτ¿ìσüÅσÅ│∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	ΦÖÜσè│	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬τü½ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτéÖτöÿΦìëµ▒ñ∩╝îτéÖτöÿΦìë4τöƒσº£3σàÜσÅé2τöƒσ£░6µíéµ₧¥3Θÿ┐Φâ╢2Θ║ªσå¼3Θ║╗Σ╗ü3σñºµ₧ú3∩╝ê3/4σï║∩╝ëπÇé	\N	µÿ¿µùÑσ┐âµé╕σÅæΣ╜£µò░µ¼íπÇéΦà░τù¢σçÅΦ╜╗∩╝îΣ╕Äµ┤╗σè¿σçÅσ░æµ£ëσà│πÇé	30	2023-02-18 00:11:43	2023-02-18 00:11:43
212	2023-01-27	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦ▒åτè╢Φäëσ╖▓Σ╕ìΦºüπÇéΣ╝╕ΦêîΣ╗ìτ¿ìσüÅσÅ│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	ΦÖÜσè│	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ┐âµé╕σÅæΣ╜£µ¼íµò░σçÅσ░æπÇéΦà░τù¢σçÅΦ╜╗∩╝îΣ╕Äµ┤╗σè¿σçÅσ░æµ£ëσà│πÇé	30	2023-02-18 00:12:19	2023-02-18 00:12:19
213	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	ΦÖÜσè│∩╝îΦà░τù¢	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσÉêΦé╛τ¥Çµ▒ñ∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1Φî»Φïô2σ╣▓σº£2τÖ╜µ£»1σ╖¥τë¢Φå¥2ΦíÑΘ¬¿Φäé2Σ╝╕τ¡ïΦìë2	\N	Σ╝╕ΦêîΣ╗ìσüÅ∩╝îσÅ│Φà░Φà┐τù¢πÇé	30	2023-02-18 00:13:00	2023-02-18 00:13:00
214	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	σñûΣ╝ñΦà░Φà┐τù¢	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Θ½éΣ╕èµ£ëΣ╕Çτù¢τé╣∩╝îσ║öΦ»Ñµÿ»σÅ│Φà┐τù¢σÄƒσÅæτé╣∩╝îσÅ│Θ½ïσà│Φèéµ┤╗σè¿σÅùΘÖÉ	30	2023-02-18 00:13:34	2023-02-18 00:13:34
215	2023-02-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇéΦêîσ░ûσüÅσ╖ª	σ░æΘÿ┤τùà∩╝îΦé╛τ¥Çµ▒ñΦ»ü∩╝îΦé║ΘÖìΣ║ÄσÅ│	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦé╛τ¥Çµ▒ñ∩╝ÜΦî»Φïô6σ╣▓σº£6τÖ╜µ£»3τöÿΦìë3σ╖¥τë¢Φå¥2Σ╕ëΣ╕â1πÇé	\N	σÅ│Θ½ïσÅ│Φà░σÅèσÅ│Φà╣Φéíµ▓ƒτù¢∩╝î	30	2023-02-18 00:14:14	2023-02-18 00:14:14
217	2023-01-06	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óπÇé	Φé¥ΘúÄσåàσè¿	Σ╕¡Φì»∩╝ÜΦïôµíéµ£»τöÿµ▒ñ∩╝îΦî»Φïô8µíéµ₧¥6τÖ╜µ£»6τéÖτöÿΦìë4πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé	\N	σÅ»Σ╗ÑσÉ¼Φºüµ¢┤σñÜσú░Θƒ│∩╝îΦÇ│Θ╕úµ¢┤σ╝║πÇé	15	2023-02-18 01:55:24	2023-02-18 01:55:24
216	2023-01-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτÖ╜µ╣┐ΦâÄπÇé	Φé¥ΘúÄσåàσè¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡Ñ	\N	σ╖ªΦÇ│σñÜσ╣┤µ¥Ñτ¼¼Σ╕Çµ¼íσÉ¼ΦºüΣ║║Φ»┤Φ»¥τÜäσú░Θƒ│∩╝îΦ┐çσÄ╗Σ╕ñσæ¿µùáτ£⌐µÖòπÇé	15	2023-02-18 01:54:47	2023-02-18 01:55:31
218	2023-01-09	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óπÇéΣ╕ìΦâ╜µæçσñ┤πÇé	Φé¥ΘúÄσåàσè¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡Ñ	\N	µÿ¿µùÑΣ╕ÇΦ┐çµÇºσñ┤µÖò∩╝îσÅæτöƒΣ║ÄΦ┐Éσè¿Σ╣ïσÉÄ∩╝îΣ╝┤µ£ëσæòσÉÉ∩╝îΦÇ│Θ╕úπÇéΦäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óπÇé	15	2023-02-18 01:56:09	2023-02-18 01:56:09
219	2023-01-14	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσÅ│σà│µ╡«σñº∩╝îΦêîτ║óπÇé	Φé¥ΘúÄσåàσè¿	Σ╕¡Φì»∩╝ÜΦïôµíéµ£»τöÿµ▒ñσÉêΦ╢èµ⌐ÿΣ╕╕∩╝îΦî»Φïô4µíéµ₧¥3τÖ╜µ£»3τéÖτöÿΦìë2ΘªÖΘÖä2σ╖¥ΦèÄ2τÑ₧µ¢▓2µáÇσ¡É2Φïìµ£»2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡Ñ	\N	Σ╗ìσñ┤µÖò∩╝îΦÇ│Θ╕úπÇéΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσÅ│σà│µ╡«σñº∩╝îΦêîτ║óπÇé	15	2023-02-18 01:56:40	2023-02-18 01:56:40
220	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσÅ│σà│µ╡«σñº∩╝îΦêîτ║óπÇé	Φé¥ΘúÄσåàσè¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡Ñ∩╝îσÉ¼σ«½∩╝êL∩╝ë	\N	Σ╗ìσñ┤µÖò∩╝îΦÇ│Θ╕úπÇéµÿ¿µùÑµëôτÉâµïëΣ╝ñσÅ│Σ╛ºhamstringπÇé	15	2023-02-18 01:57:11	2023-02-18 01:57:11
221	2023-02-15	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îΦêîσ░ûσüÅσÅ│	ΦÖÜσè│	ΘÆêτéÖ∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσÉêτÉåΣ╕¡µ▒ñ∩╝îτÖ╜Φèì3Θ║ªσå¼3τåƒσ£░3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1τéÖτöÿΦìë2τÖ╜µ£»2σàÜσÅé2σ╣▓σº£2Φî»Φïô2πÇé	\N	σÅ│Φå¥Φ┐Éσè¿σÉÄµ░┤Φé┐∩╝îτ£╝τ¥½σç║τÄ░Θ║ªτ▓ÆΦé┐∩╝îσ╖ªΦé⌐τù¢	106	2023-02-18 01:58:30	2023-02-18 01:58:30
222	2023-02-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσà│Φäëµ╡«µ╗æσñº∩╝îΦêîµ╖íτ║óΦûäΦïö	Θÿ│µÿÄτùà∩╝îΦä╛ΦÖÜΦââσ«₧	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Σ║öΦÖÄΣ╕ÇΦíîΘù┤σñ¬σå▓(B)σ╜ÆΦä╛Σ╕╕(L)ΘçæΘÆê (R) ∩╝êΦä╛σìçΦé║ΘÖì∩╝ëπÇé Σ╕¡Φì»∩╝ÜσÄÜµ£┤Σ╕âτë⌐µ▒ñ∩╝ÜσÄÜµ£┤8τöÿΦìë3σñºΘ╗ä3σñºµ₧ú1µ₧│σ«₧5µíéµ₧¥2τöƒσº£5(3/4σï║)πÇé	\N	Σ╛┐τºÿ∩╝îΘ¥áµ│╗Φì»µû╣Σ╛┐σìüσ╣┤∩╝îσ╕╕σëìτí¼σÉÄµ║Å∩╝îΦà╣ΦâÇσ▒üσñÜπÇéΘÑ«ΘúƒΣ║îΣ╛┐σÅ»∩╝îσ░ÅΣ╛┐Θ╗äπÇéΘóêτù¢σâ╡τí¼∩╝îσÅ│Σ╕¡µîç tiger finger	109	2023-02-18 01:59:29	2023-02-18 01:59:29
223	2023-02-06	Φäëµ▓ëτ╗å∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óτÿª∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îσñ┤τ£⌐Φ║½τ₧ñσè¿πÇéµî»µî»µ¼▓µôùσ£░ΦÇàπÇéσ▒₧τ£ƒµ¡ªµ▒ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üτ£ƒµ¡ªµ▒ñ∩╝îΦî»Φïô4.5τÖ╜Φèì4.5τöƒσº£4.5τÖ╜µ£»3ΘÖäσ¡É4.5πÇé	\N	µ£¼µ¥Ñ30σñ⌐τÜäΦì»Σ╗ûµ£ìΣ║åΣ╕Çσ╣┤τ¢┤σê░σÄ╗σ╣┤σà½µ£êσÅæτÄ░Φé╛Φí░πÇéτÄ░σÅîΦ╢│µ░┤Φé┐∩╝îΦà░Φå¥Φ╕¥Φéÿτù¢∩╝îσñ┤µÖòµü╢σ┐âµÿôµæöΦ╖ñΣ╣Åσè¢µùáµ▒ùσ┐âµé╕πÇéΣ║îΣ╛┐Φ░â∩╝îΘúƒµ¼▓σÑ╜πÇé	92	2023-02-18 02:00:31	2023-02-18 02:00:31
224	2023-02-08	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïöπÇé	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΦéÿΦà░Φå¥τù¢σçÅΦ╜╗∩╝îΣ╕ïΦéóµ░┤Φé┐µ╢êΘÇÇΣ╕Çσìè∩╝îΦ╕¥σà│ΦèéΣ╗ìτ┤ºπÇé	92	2023-02-18 02:01:13	2023-02-18 02:01:13
225	2023-02-11	ΦäëΣ╕¡σÅûµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îµòêΣ╕ìµ¢┤µû╣	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üτ£ƒµ¡ªµ▒ñ∩╝îΦî»Φïô4.5τÖ╜Φèì4.5τöƒσº£4.5τÖ╜µ£»3ΘÖäσ¡É4.5πÇé	\N	ΦéÿΦà░Φå¥σ╖▓τ╗ÅΣ╕ìτù¢∩╝îΣ╕ïΦéóµ░┤Φé┐µ£¬σ«îσà¿µ╢êΘÇÇπÇé	92	2023-02-18 02:02:03	2023-02-18 02:02:03
226	2023-02-13	ΦäëΣ╕¡σÅûµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îµòêΣ╕ìµ¢┤µû╣	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΦéÿΦà░Φå¥σà│ΦèéΣ╕ìτù¢∩╝îΣ╕ïΦéóµ░┤Φé┐τ╗ºτ╗¡µ╢êΘÇÇπÇéσ╝ÇσºïµäƒΦºëσÅúµ╕┤µ¼▓ΘÑ«	92	2023-02-18 02:02:31	2023-02-18 02:02:31
227	2023-02-16	Φäëµ▓ëµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îµòêΣ╕ìµ¢┤µû╣	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)Φé╛µ║ÉΣ╕ë (L)τü½ΘÆê(R)πÇéΣ║ñΘÇÜσ┐âΦé╛	\N	Σ╕ïΦéóµ░┤Φé┐τ╗ºτ╗¡µ╢êΘÇÇπÇéσÅúµ╕┤µ¼▓ΘÑ«	92	2023-02-18 02:03:07	2023-02-18 02:03:07
228	2023-01-05	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΣ╕ñσà│µ╡«σ╝ª∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïö	σ░æΘÿ│τùà∩╝îσ░æΘÿ│Θÿ│µÿÄΦ»ü∩╝îΣ╛┐τºÿ	Σ╕¡Φì»∩╝Üσñºµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5τöƒσº£2τÖ╜Φèì2µ₧│σ«₧2σñºΘ╗ä1σÄÜµ£┤2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëµö»µ▓ƒτàºµ╡╖σÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà╣ΦâÇΣ╛┐τºÿ∩╝îΣ╛┐τí¼∩╝îΣ╕ïΦà╣τù¢∩╝îσñ┤τù¢∩╝îσ»Æτâ¡σ╛Çµ¥ÑπÇé	54	2023-02-18 02:04:24	2023-02-18 02:04:24
229	2023-01-13	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σ░æΘÿ│τùà∩╝îΦà╣ΦâÇΣ╛┐τºÿ	Σ╕¡Φì»∩╝ÜσÄÜµ£┤Σ╕âτë⌐µ▒ñ∩╝ÜσÄÜµ£┤8τöÿΦìë3σñºµ₧ú2µ₧│σ«₧5µíéµ₧¥2σñºΘ╗ä3τöƒσº£5πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñ⌐µ₧óΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà╣ΦâÇ∩╝îσñºΣ╛┐τºÿτ╗ô∩╝îΦà░τù¢πÇé	54	2023-02-18 02:05:07	2023-02-18 02:05:07
230	2023-01-18	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σ░æΘÿ│τùà∩╝îΦà╣ΦâÇΣ╛┐τºÿ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëµö»µ▓ƒτàºµ╡╖σñ⌐µ₧óΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà╣ΦâÇ∩╝îσñºΣ╛┐τºÿτ╗ôπÇé	54	2023-02-18 02:05:41	2023-02-18 02:05:41
231	2023-01-19			Σ╕¡Φì»∩╝ÜσÄÜµ£┤Σ╕âτë⌐µ▒ñ∩╝ÜσÄÜµ£┤8τöÿΦìë3σñºµ₧ú2µ₧│σ«₧5µíéµ₧¥2σñºΘ╗ä3τöƒσº£5πÇé	\N	σÅûΦì»	54	2023-02-18 02:06:16	2023-02-18 02:06:16
232	2023-01-24	Φäëµ▓ëτ╝ô∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτÖ╜Φïö	σñ¬Θÿ┤τùàπÇéµ£¼σñ¬Θÿ│τùà∩╝îσî╗σÅìΣ╕ïΣ╣ï∩╝îσ¢áΦÇîΦà╣µ╗íµù╢τù¢ΦÇà∩╝îµíéµ₧¥σèáΦèìΦì»µ▒ñΣ╕╗Σ╣ïπÇé	Σ╕¡Φì»∩╝Üµíéµ₧¥σèáΦèìΦì»µ▒ñσÉêσÄÜµ£┤Σ╕ëτë⌐µ▒ñ∩╝Üµíéµ₧¥3τÖ╜Φèì6τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σÄÜµ£┤3µ₧│σ«₧2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσêùσì┤τàºµ╡╖σñ⌐µ₧óµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)Σ╕¡µ╕ÜσÉÄµ║¬(B)πÇé	\N	Φà╣ΦâÇΣ╛┐τºÿµö╣σûä∩╝îµÿ¿µùÑΘÑ«ΘúƒΣ╕ìΦèé∩╝îµÖÜΘñÉΦ┐çΘÑ▒∩╝îΣ╗èµùÑΦà╣ΦâÇΦà╣τù¢πÇéσÆ╜τù¢∩╝îσ╖ªΦ╕¥σà│Φèéµë¡Σ╝ñπÇé	54	2023-02-18 02:06:53	2023-02-18 02:06:53
233	2023-02-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτÖ╜Φïö	σñ¬Θÿ┤τùàπÇéΦä╛ΦÖÜΦà╣ΦâÇ∩╝îσÄÜσº£σìèτöÿσÅéµ▒ñσèáσæ│πÇé	Σ╕¡Φì»∩╝ÜσÄÜµ£┤8τöƒσº£8σìèσñÅ6τöÿΦìë2σàÜσÅé1Φî»Φïô2τÖ╜µ£»2µ£¿ΘªÖ2τáéΣ╗ü2Θ║ªΦè╜2σ▒▒µÑé2τÑ₧µ¢▓2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Σ╛┐τºÿµö╣σûä∩╝îΣ╗èµùÑΦà╣ΦâÇΦà╣τù¢πÇé	54	2023-02-18 02:07:38	2023-02-18 02:07:38
234	2023-02-07	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτÖ╜Φïö	σñ¬Θÿ┤τùàπÇéΦä╛ΦÖÜΦà╣ΦâÇ∩╝îΦ╢èΘ₧áΣ┐¥σÆîΣ╕╕πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦïìµ£»2σ╖¥ΦèÄ2τÑ₧µ¢▓2ΘªÖΘÖä2µáÇσ¡É2ΘÖêτÜ«1σìèσñÅ2Φî»Φïô2Φ┐₧τ┐ÿ1ΦÄ▒ΦÅöσ¡É1µ₧│σ«₧2τÖ╜µ£»6Θ╗äΦ┐₧2σ▒▒µÑé4µ£¿ΘªÖ1σ╜ôσ╜Æ2 (3/4σï║)	\N	σæ¿µ£½ΘÑ«ΘàÆ∩╝îΣ╗èµùÑΦà╣τù¢ΦâÇµ░ö∩╝îΣ╛┐τºÿσÑ╜Φ╜¼	54	2023-02-18 02:08:31	2023-02-18 02:08:31
363	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îσè│µìƒΦç│ΦéîΦàáσ»Æµ╣┐	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘÆêΦíîΘù┤σñ¬σå▓(B)	\N	Θóêτù¢σçÅΦ╜╗	94	2023-02-18 14:45:47	2023-02-18 14:45:47
235	2023-02-14	Φäëτ┤ºµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτÖ╜Φïö	σñ¬Θÿ┤τùàπÇéΦä╛ΦÖÜΦà╣ΦâÇ∩╝îσ»Æµ╣┐	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦé╛τ¥Çµ▒ñσÉêσÄÜµ£┤Σ╕ëτë⌐µ▒ñ∩╝ÜΦî»Φïô4σ╣▓σº£4τÖ╜µ£»2τöÿΦìë2σÄÜµ£┤4σñºΘ╗ä2µ₧│σ«₧3πÇé	\N	Φà╣ΦâÇΣ╛┐τºÿ∩╝îΦç¬µ£ìΣ╛┐τºÿΦì»∩╝îτ¿ÇΣ╛┐σç║∩╝îΣ╜åΣ╗ìΦà╣ΦâÇΦà░τù¢Θçìσªéσ╕ªΘçìτë⌐	54	2023-02-18 02:09:15	2023-02-18 02:09:15
236	2023-01-24	Φäëµ▓ëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜µ╣┐ΦïöπÇé	ΘúÄσ»ÆσåàΣ╛╡∩╝îΦéîΦéëσÅùσ»ÆπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé ΘçìΦªü∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2τ╛îµ┤╗2σº£Θ╗ä2πÇé	\N	Σ╕Çµ£êσà¡µùÑΦó½µîëµæ⌐σÉÄ∩╝îσÅ│Φé⌐µîüτ╗¡µÇºτû╝τù¢πÇé	72	2023-02-18 02:10:31	2023-02-18 02:10:31
237	2023-01-26	Φäëµ▓ëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜µ╣┐ΦïöπÇé	ΘúÄσ»ÆσåàΣ╛╡∩╝îΦéîΦéëσÅùσ»ÆπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	µ▓╗τûùσÉÄ∩╝îσÅ│Φé⌐τù¢µùáµÿÄµÿ╛σÑ╜Φ╜¼∩╝îΦà░τù¢πÇé	72	2023-02-18 02:11:00	2023-02-18 02:11:00
238	2023-01-28	Φäëµ▓ëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜µ╣┐ΦïöπÇé	ΘúÄσ»ÆσåàΣ╛╡∩╝îΦéîΦéëσÅùσ»ÆπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σÅ│Φé⌐Σ╗ìτù¢∩╝îΦà░τù¢σÑ╜Φ╜¼πÇé	72	2023-02-18 02:11:25	2023-02-18 02:11:25
239	2022-12-01	Φêîµ╖íτ║ó∩╝îΦûäΦïö∩╝îΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ░║µ▓ëπÇé	Φäèµƒ▒Σ╛ºσ╝»	Σ╕¡Φì»∩╝ÜΦ╜¼Θ¬¿Φâ╢σ¢è ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬∩╝êR∩╝ëΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	σ¡⌐σ¡ÉΘò┐Σ╕¬σ¡ÉΦ┐çσ┐½∩╝îΣ╕Çσ╣┤Θò┐Σ║åΣ╕Çσ░║∩╝îσÉÄσÅæτÄ░Φäèµƒ▒Σ╛ºσ╝»σÉæσ╖ªΣ╛ºπÇé	116	2023-02-18 02:12:46	2023-02-18 02:12:46
240	2022-12-08	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïö	Φäèµƒ▒Σ╛ºσ╝»	Σ╕¡Φì»∩╝Üσú«Θ¬¿Φâ╢σ¢è ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	Φäèµƒ▒µ┤╗σè¿σÑ╜∩╝îΣ╕ÇΣ╛ºΦéîΦéëτ┤ºσ╝áπÇé	116	2023-02-18 02:13:23	2023-02-18 02:13:23
241	2022-12-14	Φêîµ╖íτ║ó∩╝îΦäëΣ╕Çµü»σ¢¢Φç│	Φäèµƒ▒Σ╛ºσ╝»	Σ╕¡Φì»∩╝Üσú«Θ¬¿Φâ╢σ¢è ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	σî╗τöƒµúÇµƒÑΦäèµƒ▒Σ╛ºσ╝»µ£¬Φºüµö╣σÅÿπÇéΦêîµ╖íτ║ó∩╝îΦäëΣ╕Çµü»σ¢¢Φç│	116	2023-02-18 02:14:02	2023-02-18 02:14:02
242	2022-12-22	Φêîµ╖íτ║óΦûäΦïö∩╝îΦäëΣ╕Çµü»σ¢¢Φç│πÇé	Φäèµƒ▒Σ╛ºσ╝»	Σ╕¡Φì»∩╝Üσú«Θ¬¿Φâ╢σ¢è ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	Φâîτù¢σçÅΦ╜╗∩╝îµ┤╗σè¿σ║ªσó₧σèáπÇé	116	2023-02-18 02:14:33	2023-02-18 02:14:33
243	2023-01-05	Φêîµ╖íτ║óΦûäΦïö∩╝îΦäëΣ╕Çµü»σ¢¢Φç│πÇé	Φäèµƒ▒Σ╛ºσ╝»	Σ╕¡Φì»∩╝Üσú«Θ¬¿Φâ╢σ¢è ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	Σ╜⌐µê┤τƒ½σ╜óσÖ¿σÅ»σçÅΦ╜╗Φäèµƒ▒Σ╛ºσ╝»πÇé	116	2023-02-18 02:15:08	2023-02-18 02:15:08
244	2023-01-07	Φäëµ▓ëµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûτÖ╜ΦïöπÇé	σ»Æµ╣┐σ¢░Φä╛	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖµÄÆσ»ÆΣ║öΘÆêΦ╢│Σ╕ëΘçîΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	Σ╜ôΦâû∩╝îτ¥íτ£áσÑ╜∩╝îΣ╜åΘ£ÇΦªüΦ╡╖µ¥Ñσ░ÅΣ╛┐∩╝îσ░ÅΣ╛┐∩╝îµ╡üΘçÅτ¿ìµàóπÇé	34	2023-02-18 02:16:24	2023-02-18 02:16:24
245	2023-01-14	Φäëµ▓ëµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûτÖ╜µ╣┐ΦïöπÇé	σ»Æµ╣┐σ¢░Φä╛	Σ╕¡Φì»∩╝ÜΣ║öµ╖ïµ▒ñσÉêτÉåΣ╕¡µ▒ñ∩╝ÜΦî»Φïô3τÖ╜Φèì2µáÇσ¡É2σ╜ôσ╜Æ1.5τéÖτöÿΦìë3τü»σ┐âΦìë1σàÜσÅé3τÖ╜µ£»3σ╣▓σº£3πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	Σ╜ôΦâû∩╝îτ¥íτ£áσÑ╜∩╝îΣ╜åΘ£ÇΦªüΦ╡╖µ¥Ñσ░ÅΣ╛┐∩╝îσ░ÅΣ╛┐µ╡üΘçÅτ¿ìµàóπÇé	34	2023-02-18 02:17:03	2023-02-18 02:17:03
246	2023-02-04	Φäëµ▓ëµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûτÖ╜µ╣┐Φïö∩╝îΦêîΦúéτ║╣σñÜ	σ»Æµ╣┐σ¢░Φä╛	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖµÄÆσ»ÆΣ║öΘÆêΦ╢│Σ╕ëΘçîΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	σçÅΦéÑ10τúà∩╝îτ¥íτ£áσÑ╜∩╝îσ░ÅΣ╛┐µ╡üΘçÅσó₧σèáπÇé	34	2023-02-18 02:17:42	2023-02-18 02:17:42
247	2023-02-11	Φäëµ▓ëµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûτÖ╜µ╣┐Φïö∩╝îΦêîΦúéτ║╣σñÜ	σñ¬Θÿ┤τùà∩╝îσ»Æµ╣┐σ¢░Φä╛πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ░ÅΣ╛┐σÑ╜∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜	34	2023-02-18 02:18:25	2023-02-18 02:18:25
248	2023-01-23	Φäëµ╡«σ╝ªµ╗æµò░∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîτ║ó∩╝îΦûäΦïöµ╣┐πÇé	σ░æΘÿ│Θÿ│µÿÄτùà∩╝îσñºµƒ┤Φâíµ▒ñΦ»üπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëµö»µ▓ƒτàºµ╡╖µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë Σ╕¡Φì»∩╝Üσñºµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5τöƒσº£2τÖ╜Φèì3µ₧│σ«₧2σñºΘ╗ä1πÇé	\N	20σ╣┤µ¢╛Φó½Φ»èΣ╕║Colitis∩╝îσ╖▓σÑ╜Φ╜¼∩╝î4µ£êσëìσ╝ÇσºïΣ╛┐τºÿ∩╝îΣ╕Çσ║ªΘÇáµêÉτùöτû«∩╝îΣ╝┤µ£ëΦà╣ΦâÇΦà╣τù¢∩╝îτ║│σ╖«σ░ÅΣ╛┐Θóæµò░∩╝îσñ┤τù¢∩╝îσÅúΦïªσÆ╜σ╣▓∩╝îΦâ╕ΦâüΦïªµ╗í∩╝îτ¥íτ£áσÑ╜∩╝îτ▓╛τÑ₧τ┤ºσ╝áπÇé	71	2023-02-18 02:19:39	2023-02-18 02:19:39
250	2023-02-08	ΦäëΘò┐µ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûσñºτ║ó∩╝îΦûäΦïöπÇé	σ░æΘÿ│Θÿ│µÿÄτùà∩╝îσñºµƒ┤Φâíµ▒ñΦ»ü	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B) Σ╕¡Φì»∩╝Üσñºµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5τöƒσº£2τÖ╜Φèì3µ₧│σ«₧2σñºΘ╗ä1πÇé	\N	Φà╣ΦâÇσçÅΦ╜╗∩╝îΣ╛┐τºÿσÑ╜Φ╜¼∩╝îΘóêτù¢σÑ╜Φ╜¼πÇé	71	2023-02-18 02:21:13	2023-02-18 02:21:13
249	2023-02-01	Φäëµ▓ëµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûσñºτ║ó∩╝îΦûäΦïöπÇé	σ░æΘÿ│Θÿ│µÿÄτùà∩╝îσñºµƒ┤Φâíµ▒ñΦ»ü∩╝îτâ¡σàÑΦíÇσ«ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëΣ╕ïΦà╣Σ║ö∩╝êL∩╝ë∩╝êµÜûσ«½∩╝ëπÇé	\N	Φà╣ΦâÇσçÅΦ╜╗∩╝îσñºΣ╛┐Σ╛┐τºÿσÑ╜Φ╜¼∩╝îτùöτû«Σ╗ìσ£¿πÇéσñÜσ╣┤µ£êτ╗Åτù¢∩╝îΣ╗èσñ⌐µÿ»µ£êτ╗Åτ¼¼Σ╕ëσñ⌐∩╝îσñ┤τù¢Σ╕ïΦà╣τ╗₧τù¢πÇéΘò┐µ£ƒσ╝»Φà░σ╖ÑΣ╜£∩╝îΘÇáµêÉΘóêτù¢	71	2023-02-18 02:20:26	2023-02-18 02:21:41
251	2023-02-17	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ»╕σà│µ╡«∩╝îσ░║µ▓ëµùáσè¢∩╝îΦêîΦâûσñºτ║ó∩╝îΦûäΦïöπÇé	σ░æΘÿ│Θÿ│µÿÄτùà∩╝îΣ╕èτâ¡Σ╕ïσ»Æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê(R)πÇé Σ╕¡Φì»∩╝ÜσÄÜσº£σìèτöÿσÅéµ▒ñσÉêσó₧µ╢▓µ▒ñ∩╝ÜσÄÜµ£┤4τöƒσº£4σìèσñÅ3σàÜσÅé1τéÖτöÿΦìë1σ╜ôσ╜Æ2τÄäσÅé2Θ║ªσå¼2τöƒσ£░2	\N	ΘóêΣ╕ìτù¢∩╝îΦà╣ΦâÇ∩╝îµ»Åσñ⌐µÄÆΣ╛┐Σ╜åµÄÆΣ╕ìσ░╜∩╝îσ¢¢σñ⌐σëìσ░┐Φ╖»µäƒµƒô∩╝îµ£ìµèùτöƒτ┤áπÇé	71	2023-02-18 02:22:22	2023-02-18 02:22:22
252	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦêîσ░ûτ║óΦêîΦïöσçÅσ░æπÇé	τù░τâ¡µë░σ┐â	Σ╕¡Φì»∩╝ÜΣ╕ëσ¡Éσà╗Σ║▓µ▒ñσÉêΣ║îΘÖêµ▒ñ∩╝ê12/26∩╝ë∩╝îΦÄ▒ΦÅöσ¡É2τÖ╜ΦèÑσ¡É2τ┤½ΦïÅσ¡É2σìèσñÅ2ΘÖêτÜ«3Φî»Φïô4τéÖτöÿΦìë2τöƒσº£3πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé	\N	Σ╣Åσè¢σçÅΦ╜╗∩╝îµÇ¥τ╗┤σèáΘÇƒ∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜Φ╜¼πÇéΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦêîσ░ûτ║óΦêîΦïöσçÅσ░æπÇé	42	2023-02-18 02:25:39	2023-02-18 02:25:39
253	2023-01-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦêîσ░ûτ║óΦêîΦïöσçÅσ░æπÇéµ▓╗τûùµòêµ₧£µÿ╛τÄ░πÇé	τù░τâ¡µë░σ┐â	Σ╕¡Φì»∩╝ÜΣ╕ëσ¡Éσà╗Σ║▓µ▒ñσÉêΣ║îΘÖêµ▒ñ∩╝ÜΦÄ▒ΦÅöσ¡É2τÖ╜ΦèÑσ¡É2τ┤½ΦïÅσ¡É2σìèσñÅ2ΘÖêτÜ«3Φî»Φïô4τéÖτöÿΦìë2τöƒσº£3πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé	\N	Σ╣Åσè¢σçÅΦ╜╗∩╝îµÇ¥τ╗┤σèáΘÇƒ∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜Φ╜¼πÇé	42	2023-02-18 02:26:16	2023-02-18 02:26:16
254	2023-01-17	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óτÖ╜ΦïöπÇéµ▓╗τûùµòêµ₧£µÿ╛τÄ░πÇé	τù░τâ¡µë░σ┐â	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΘâüΘù╖σçÅΦ╜╗∩╝îΣ╣Åσè¢σçÅΦ╜╗∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜Φ╜¼πÇé	42	2023-02-18 02:26:51	2023-02-18 02:26:51
255	2023-01-24	Φäëµ╡«µ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäµ╣┐ΦïöπÇé	τù░τâ¡µë░σ┐â	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΣ╕ëσ¡Éσà╗Σ║▓µ▒ñσÉêΣ║îΘÖêµ▒ñσèáΘ╗äΦ┐₧∩╝ÜΦÄ▒ΦÅöσ¡É2τÖ╜ΦèÑσ¡É2τ┤½ΦïÅσ¡É2σìèσñÅ2ΘÖêτÜ«3Φî»Φïô4τéÖτöÿΦìë2τöƒσº£3Θ╗äΦ┐₧1πÇé	\N	ΘâüΘù╖σçÅΦ╜╗∩╝îΣ╣Åσè¢σçÅΦ╜╗∩╝îΦ«░σ┐åσè¢σÑ╜Φ╜¼∩╝îσñ┤Φäæµ╕àΘåÆ∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜Φ╜¼πÇé	42	2023-02-18 02:27:24	2023-02-18 02:27:24
256	2023-02-07	Φäëµ╡«µ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäµ╣┐ΦïöπÇé	τù░τâ¡µë░σ┐â∩╝îΦé¥µ░öΘâ╜τ╗ô	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝ÜΦïìµ£»2σ╖¥ΦèÄ2τÑ₧µ¢▓2ΘªÖΘÖä2µáÇσ¡É2ΘÖêτÜ«1σìèσñÅ2Φî»Φïô2Φ┐₧τ┐ÿ1ΦÄ▒ΦÅöσ¡É1µ₧│σ«₧2τÖ╜µ£»6Θ╗äΦ┐₧2σ▒▒µÑé4µ£¿ΘªÖ1σ╜ôσ╜Æ2 (3/4σï║)	\N	Φâ╕ΦâüΦïªµ╗í∩╝îσÅúΦïªσÆ╜σ╣▓∩╝îτ¥íτ£áσÑ╜ΘÑ«ΘúƒΦºäσ╛ïΣ║îΣ╛┐Φ░â	42	2023-02-18 02:28:07	2023-02-18 02:28:07
257	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâû	τù║Φ»ü	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Θóêτù¢∩╝îσ╖ªΦ╢│τù¢	41	2023-02-18 02:30:26	2023-02-18 02:30:26
258	2023-01-05	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îµ╖íΦâûτÖ╜ΦûäΦïöπÇé	τù║Φ»ü	Σ╕¡Φì»∩╝ÜΦé╛τ¥Çµ▒ñσÉêΦèìΦì»τöÿΦìëµ▒ñ∩╝îΦî»Φïô4σ╣▓σº£4τÖ╜µ£»2τÖ╜Φèì7τéÖτöÿΦìë2ΘÖäσ¡É2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Θóêτù¢∩╝îσ╖ªΦ╢│τù¢	41	2023-02-18 02:30:54	2023-02-18 02:30:54
259	2023-01-09	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îµ╖íΦâûτÖ╜ΦûäΦïöπÇé	τù║Φ»ü	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΘóêΣ╕ìτù¢∩╝îΦà░τù¢∩╝îσÅ│Φ╢│Φ╖ƒτù¢πÇé	41	2023-02-18 02:31:31	2023-02-18 02:31:31
265	2023-01-23	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║óΦûäΦïöπÇé	τù║Φ»ü	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σ░╛Θ¬¿τù¢∩╝îΦà░τù¢	41	2023-02-18 02:37:19	2023-02-18 02:37:19
264	2023-01-26	Φäëµ▓ëµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó∩╝îτÖ╜µ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îΦ║½Σ╜ôτù¢πÇéµëïΦ╢│σ»ÆπÇéΘ¬¿Φèéτù¢πÇéΦäëµ▓ëΦÇà∩╝îΘÖäσ¡Éµ▒ñΣ╕╗Σ╣ï	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘÖäσ¡Éµ▒ñ∩╝îΘÖäσ¡É5Φî»Φïô3σàÜσÅé2τÖ╜µ£»4τÖ╜Φèì3Φæ¢µá╣2σ¿üτü╡Σ╗Ö2	\N	Θóêτù¢∩╝îΦà░τù¢∩╝îΘÜÅµ░öσÇÖσÅÿσîû∩╝îσ»Æµ╣┐σñ⌐σèáΘçì	41	2023-02-18 02:36:37	2023-02-18 02:38:33
266	2023-01-30	Φäëµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó∩╝îτÖ╜µ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îΘúÄσ»Æµ╣┐τù║∩╝îΦ║½Σ╜ôτù¢πÇé	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	Θóêτù¢ΘÜÅµ░öσÇÖσÅÿσîû∩╝îσ»Æµ╣┐σñ⌐σèáΘçìπÇé	41	2023-02-18 02:39:41	2023-02-18 02:39:41
267	2023-02-02	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùτ║ó∩╝îτÖ╜µ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îΘúÄσ»Æµ╣┐τù║∩╝îΦ║½Σ╜ôτù¢πÇé	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσÉêΦéëΦïüΦôëµ▒ñ∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3Θÿ┐Φâ╢3τöÿΦìë2ΦéëΦïüΦôë3Θ║╗Σ╗ü3σìèσñÅ3πÇé	\N	Θóêτù¢Φà░τû╝∩╝îΣ╛┐τºÿΣ╛┐σ╣▓µÄÆΣ╕ìσ░╜πÇé	41	2023-02-18 02:40:27	2023-02-18 02:40:27
268	2023-02-07	Φäëµ╡«µ╗æµò░Σ╕Çµü»Σ║öΦç│∩╝îΦêîτ║ó∩╝îµ╣┐ΦïöπÇé	σñ¬Θÿ│µ╣┐τÿƒ	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µÿ¿µùÑσñ┤τù¢Θóêτù¢Φ║½τù¢µü╢σ┐â∩╝î	41	2023-02-18 02:41:08	2023-02-18 02:41:08
269	2023-02-10	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║ó∩╝îµ╣┐ΦïöπÇé	σñ¬Θÿ│µ╣┐τÿƒµüóσñì	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΘªÖτáéσà¡σÉ¢σ¡Éµ▒ñ∩╝îσàÜσÅé3τÖ╜µ£»6Φî»Φïô6τöÿΦìë2ΘÖêτÜ«3σìèσñÅ3τáéΣ╗ü2µ£¿ΘªÖ2πÇé	\N	σñ┤τù¢Θóêτù¢∩╝îΘÑ«ΘúƒΣ║îΣ╛┐Φºäσ╛ï	41	2023-02-18 02:41:47	2023-02-18 02:41:47
270	2023-02-13	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║ó∩╝îµ╣┐ΦïöπÇé	σñ¬Θÿ│τùà∩╝îµ╣┐τÿƒµüóσñì	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Θóêτù¢	41	2023-02-18 02:42:27	2023-02-18 02:42:27
271	2023-02-16	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║ó∩╝îµ╣┐ΦïöπÇé	σñ¬Θÿ│τùà∩╝îµ╣┐τÿƒµüóσñì	µ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅîΦ╢│Φ╖ƒτù¢∩╝îΘóêτù¢∩╝îΦà░τù¢	41	2023-02-18 02:42:51	2023-02-18 02:42:51
272	2023-02-14	Φäëµ╡«µ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτÖ╜Φïö	σñ¬Θÿ│τùà∩╝îσ»Æµ╣┐Σ╛╡Φéî	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦé╛τ¥Çµ▒ñ∩╝îΦî»Φïô6σ╣▓σº£6τÖ╜µ£»3τöÿΦìë3σ╖¥τë¢Φå¥3πÇé	\N	Θóêτù¢∩╝îµ»Åµ¼íτ┤ºσ╝áΘâ╜Σ╝Üσ╝òΦ╡╖πÇéσÅ│Φà░σñûΣ╛ºτù¢∩╝îΘò┐µ£ƒΘö╗τ╗â∩╝îσç║µ▒ùτ¥ÇΘúÄ	117	2023-02-18 02:44:29	2023-02-18 02:44:29
273	2023-01-16	σ╖ªΦéÿΦàòσà│Φèéτ║óΦé┐τâ¡τù¢∩╝îµ┤╗σè¿σÅùΘÖÉ∩╝îΦêîτ║óΘ╗äµ╣┐Φïö∩╝îΦäëµ╡«µ╗æµò░µùáσè¢πÇéσÅúµ╕┤∩╝îσñºΣ╛┐Φ░â∩╝îσ░ÅΣ╛┐Θ╗äµò░πÇé	σ░æΘÿ┤τùà∩╝îΘúÄµ╣┐τâ¡∩╝î	Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2τ╛îµ┤╗2τÖ╜µ£»2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σ╖ªΦéÿΦàòσà│ΦèéτéÄσìüΣ╜Öσ╣┤πÇéΦ»╗Σ╣ªτÜäµù╢σÇÖµ¢╛σ£¿σ£░Σ╕ïσ«ñΣ╜ÅΦ┐çµò░σ╣┤∩╝îσ╝Çσºïµÿ»σÅ│Σ╕èΦéó∩╝îσÉÄσÅæσ▒òσê░σ╖ªΣ╕èΦéó∩╝îτÄ░σÅ│Σ╛ºσÑ╜πÇé	61	2023-02-18 02:45:42	2023-02-18 02:45:42
274	2023-01-18	Φêîτ║óµ╣┐Φïö∩╝îΦäëµ╡«µ╗æµò░πÇéσÅúµ╕┤∩╝îσñºΣ╛┐Φ░â∩╝îσ░ÅΣ╛┐Θ╗äµò░πÇé	σ░æΘÿ┤τùà∩╝îΘúÄµ╣┐τâ¡∩╝î	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σ╖ªΦéÿΦàòσà│ΦèéROMσó₧σèá∩╝îτû╝τù¢σçÅΦ╜╗πÇé	61	2023-02-18 02:46:28	2023-02-18 02:46:28
275	2023-01-24	Φêîτ║óµ╣┐Φïö∩╝îΦäëµ╡«µ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│πÇéσÅúµ╕┤∩╝îσñºΣ╛┐µ¼íµò░σó₧σñÜ∩╝îτ¿Ç∩╝îσ░ÅΣ╛┐µò░πÇé	σ░æΘÿ┤τùà∩╝îΘúÄµ╣┐τâ¡∩╝îΣ╕ïµ¼íΦÇâΦÖæΘÖäσ¡Éµ▒ñπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2ΦíÑΘ¬¿Φäé2τÖ╜µ£»2πÇé	\N	σ╖ªΦéÿΦàòσà│Φèéµ░┤Φé┐µ╢êΘÇÇ∩╝îROMσó₧σèá∩╝îτû╝τù¢σçÅΦ╜╗πÇéΘÿ┤σñ⌐Σ╕ïΘ¢¿σà│Φèéτù¢σçÅΦ╜╗πÇé	61	2023-02-18 02:47:13	2023-02-18 02:47:13
276	2023-02-08	σÅ│Φäëµ╡«σ╝ª∩╝î∩╝ìµü»σ¢¢Φç│∩╝îΦêîµ╖í	µ¢┤σ╣┤µ£ƒ	Σ╕¡Φì»∩╝Üµ╕⌐τ╗Åµ▒ñ∩╝îσÉ┤Φî▒ΦÉ╕6σ╜ôσ╜Æ2σ╖¥ΦèÄ2τÖ╜Φèì2σàÜσÅé2µíéµ₧¥2Θÿ┐Φâ╢2τöƒσº£2Σ╕╣τÜ«2τéÖτöÿΦìë2σìèσñÅ3Θ║ªσå¼4(3/4σï║) ΘÆêτéÖ∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)Σ╕ïΦà╣Σ║ö(L)µÜûσ«½(R)πÇé	\N	ΘúƒσÉÄΦà╣ΦâÇσÅìΘà╕∩╝îµ£êτ╗ÅΣ╕Çσæ¿Σ╕ìσü£	98	2023-02-18 02:48:17	2023-02-18 02:48:17
277	2023-02-15	Φäëµ╡«∩╝î∩╝ìµü»σ¢¢Φç│∩╝îΦêîµ╖í	µ¢┤σ╣┤µ£ƒ	ΘÆêτéÖ∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µ▓╗τûùσÉÄτ¼¼Σ║îσñ⌐µ£êτ╗Åσü£µ¡ó	98	2023-02-18 02:49:04	2023-02-18 02:49:04
278	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	σ┐âΦé╛µ░öΦÖÜ	Σ╕¡Φì»∩╝ÜτéÖτöÿΦìëµ▒ñ∩╝îτéÖτöÿΦìë4τöƒσº£3σàÜσÅé2τöƒσ£░16µíéµ₧¥3Θÿ┐Φâ╢2Θ║ªσå¼3Θ║╗Σ╗ü3σñºµ₧ú2∩╝ê1/2σï║∩╝ëπÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	µùáσ┐âµé╕∩╝îτ¥íτ£áσÑ╜∩╝îσ░ÅΣ╛┐µ╡üΘçÅσÑ╜∩╝îµùáµÄÆσ░┐σ¢░ΘÜ╛∩╝îµùáΣ╣Åσè¢πÇéΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	32	2023-02-18 02:50:24	2023-02-18 02:50:24
279	2023-01-05	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	Φé╛µ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	µäƒΦºëσÑ╜∩╝îΣ╜ôσè¢µüóσñì∩╝îτ¥íτ£áσÑ╜∩╝îσ░ÅΣ╛┐µ╡üΘçÅσÑ╜πÇé	32	2023-02-18 02:51:08	2023-02-18 02:51:08
280	2023-01-07	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	Φé╛µ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆêΦ╢│Σ╕ëΘçî(B)πÇé	\N	µÿ¿σñ£µùáσ┐âµé╕∩╝îτ¥íτ£áσÑ╜∩╝îσ░ÅΣ╛┐µ╡üΘçÅΣ╕ìσÑ╜∩╝îµÄÆσ░┐σ¢░ΘÜ╛∩╝îµùáΣ╣Åσè¢πÇéΣ╣ïσëìσ┐âµé╕Σ╕Äτâ¡τæ£Σ╝╜σñºΘçÅσç║µ▒ùµ£ëσà│πÇé	32	2023-02-18 02:51:46	2023-02-18 02:51:46
281	2023-01-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	Φé╛µ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆêΦ╢│Σ╕ëΘçî(B)πÇé	\N	µùáσ┐âµé╕∩╝îτ¥íτ£áσÑ╜∩╝îσ░ÅΣ╛┐µ╡üΘçÅΣ╕ìσÑ╜∩╝îµÄÆσ░┐σ¢░ΘÜ╛∩╝îµùáΣ╣Åσè¢πÇé	32	2023-02-18 02:52:08	2023-02-18 02:52:08
282	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ░║µ╡«∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	Φé╛µ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆêΦ╢│Σ╕ëΘçî(B)πÇé	\N	µùáσ┐âµé╕∩╝îτ¥íτ£áσÑ╜∩╝î4τé╣ΘåÆΦâ╜σåìσàÑτ¥í∩╝îσ░ÅΣ╛┐µ╡üΘçÅσ░ÜσÅ»∩╝îµùáµÄÆσ░┐σ¢░ΘÜ╛∩╝îµùáΣ╣Åσè¢πÇé	32	2023-02-18 02:52:40	2023-02-18 02:52:40
283	2023-01-19	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ░║µ╡«∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	Φé╛µ░öΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆêΦ╢│Σ╕ëΘçî (B)πÇé Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤Φâí2τÖ╜Φèì2τÖ╜µ£»2σ╜ôσ╜Æ2Φî»Φïô2τéÖτöÿΦìë1ΦûäΦì╖2τé«σº£2Σ╕╣τÜ«2µáÇσ¡É2σàÜσÅé2πÇé	\N	µùáσ┐âµé╕∩╝îτ¥íτ£áσÑ╜∩╝îµùáµÄÆσ░┐σ¢░ΘÜ╛∩╝îµùáΣ╣Åσè¢πÇéτäªΦÖæπÇé	32	2023-02-18 02:53:10	2023-02-18 02:53:10
284	2023-01-24	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ░║µ╡«∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îµ£ëΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦà╣µ╗íµù╢τù¢ΦÇà∩╝îµíéµ₧¥σèáΦèìΦì»µ▒ñΣ╕╗Σ╣ïπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆêΦ╢│Σ╕ëΘçî(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥σèáΦèìΦì»µ▒ñ∩╝îµíéµ₧¥3ΦèìΦì»6τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2µá¥µÑ╝2ΦûñτÖ╜2σìèσñÅ2πÇé	\N	Φ┐¢ΘúƒΦ┐çµÖÜ∩╝îΦ┐çΘÑ▒∩╝îΦ┐çσñÜτ▒│ΘÑ¡τ▒╗µÖÜΘñÉµÿôσ╝òΦ╡╖σ┐âµé╕σñ▒τ£áπÇé	32	2023-02-18 02:53:58	2023-02-18 02:53:58
285	2023-01-27	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ░║µ╡«∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îµ£ëΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îσ░æΘÿ┤µ₧óµ£║Σ╕ìτòà∩╝îσèáσæ│ΘÇìΘüÑµòúπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σìèσñ£σü╢µ£ëσæ╝σÉ╕τ¬ÿΦ┐½∩╝îσ╣╢Σ╕ìµÿ»σæ╝σÉ╕ΘüôΘÿ╗σí₧∩╝îσ║öΦ»Ñµÿ»Θçîτâ¡ΘÇáµêÉAnxietyπÇé	32	2023-02-18 02:54:38	2023-02-18 02:54:38
286	2023-01-30	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îµ£ëΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦà╣µ╗íµù╢τù¢ΦÇà∩╝îµíéµ₧¥σèáΦèìΦì»µ▒ñΣ╕╗Σ╣ïπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥σèáΦèìΦì»µ▒ñ∩╝îµíéµ₧¥3ΦèìΦì»6τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2µá¥µÑ╝2ΦûñτÖ╜2σìèσñÅ2πÇé	\N	σü£µ¡óΦ┐¢ΘúƒΘ╕íΦéëσÉÄτ¥íτ£áΦ┤¿ΘçÅµÅÉΘ½ÿ	32	2023-02-18 02:55:30	2023-02-18 02:55:30
287	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îµ£ëΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦà╣µ╗íµù╢τù¢ΦÇà∩╝îµíéµ₧¥σèáΦèìΦì»µ▒ñΣ╕╗Σ╣ïπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥σèáΦèìΦì»µ▒ñ∩╝îµíéµ₧¥3ΦèìΦì»6τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2µá¥µÑ╝2ΦûñτÖ╜2σìèσñÅ2πÇé	\N	τ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îµùáσ┐âµé╕	32	2023-02-18 02:56:08	2023-02-18 02:56:08
288	2023-02-07	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕Φ▒åτè╢ΦäëΦºüπÇéΦêîΦ┤¿µÜùτ║ó∩╝îµ£ëΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùàπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	τ¥íτ£áΦ┤¿ΘçÅσÑ╜∩╝îµùáσ┐âµé╕	32	2023-02-18 02:56:52	2023-02-18 02:56:52
289	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║ó∩╝îµ£ëΘ╜┐τùò∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùàπÇéσ░æΘÿ┤µ₧óµ£║Σ╕ìτòà∩╝îτâ¡τÿÇσ░æΘÿ┤	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤Φâí3τÖ╜µ£»3τÖ╜Φèì3Φî»Φïô3σ╜ôσ╜Æ3ΦûäΦì╖1τé«σº£2τéÖτöÿΦìë1µáÇσ¡É1Σ╕╣τÜ«1πÇé	\N	ΘÑ¡σÉÄµäƒΦºëσ┐âΦ╖│	32	2023-02-18 02:57:33	2023-02-18 02:57:33
290	2023-02-13	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║ó∩╝îµ£ëΘ╜┐τùò∩╝îτÖ╜ΦïöπÇé	σ░æΘÿ┤τùàπÇéσ░æΘÿ┤µ₧óµ£║Σ╕ìτòà∩╝îτâ¡τÿÇσ░æΘÿ┤	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΘÑ¡σÉÄµäƒΦºëσ┐âΦ╖│	32	2023-02-18 02:58:05	2023-02-18 02:58:05
291	2023-02-16	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùτ║ó∩╝îµ£ëΘ╜┐τùò∩╝îτÖ╜ΦïöπÇé	σñ¬Θÿ│τùà∩╝îσÅùσ¢¢µù╢Σ╕ìµ¡úΣ╣ïµ░ö	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öσ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦù┐ΘªÖµ¡úµ░öµòú∩╝ÜσñºΦà╣τÜ«τÖ╜Φè╖τ┤½ΦïÅσÅ╢Φî»ΦïôσÉä3σìèσñÅτÖ╜µ£»ΘÖêτÜ«σÄÜµ£┤τöƒσº£µíöµóùτéÖτöÿΦìëσÉä6Φù┐ΘªÖ9πÇé	\N	Φà╣τù¢Φà╣µ│╗∩╝îµü╢σ┐â∩╝îµùáσæòσÉÉ	32	2023-02-18 02:58:35	2023-02-18 02:58:35
292	2023-01-07	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╝ªµ▓ëπÇéΦêîµ╖íτ║óπÇé	Φé¥µ░öΘâüτ╗ô	Σ╕¡Φì»∩╝ÜΘÇìΘüÑµòúσèáσæ│∩╝îµƒ┤Φâí3τÖ╜µ£»3τÖ╜Φèì3σ╜ôσ╜Æ3Φî»Φïô3τéÖτöÿΦìë1┬╖5τé«σº£1.5ΦûäΦì╖1σ▒▒µáÇ1Σ╕╣τÜ«1πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	21σ╣┤4µ£ê23µùÑΦ╜ªτÑ╕∩╝îσñ┤τù¢Θóêτù¢Φç│Σ╗èπÇéµò░µ£êσëìτê╢Σ║▓σÄ╗Σ╕û∩╝îτ▓╛τÑ₧σÄïσè¢σñº∩╝îµ£êτ╗Åτ┤èΣ╣▒∩╝îτ╗Åσëìτ┤ºσ╝áτ╗╝σÉêσ╛ü∩╝îµ£êτ╗Åµ£ëΦíÇσ¥ùΦë▓Θ╗æπÇéτ¥íτ£áΘÑ«ΘúƒΣ║îΣ╛┐σ░ÜσÑ╜	35	2023-02-18 03:00:18	2023-02-18 03:00:18
293	2023-01-18	Φäëµ▓ëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│πÇé	σ▓öµ░ö	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσñûσà│ΘÇÅσåàσà│∩╝êL∩╝ëπÇé	\N	σà¡σñ⌐σëìµÉ¼Θçìτë⌐σÉÄσÅ│ΦâüΘâ¿τùëµî¢ΓÇ£σ▓öµ░öΓÇ¥∩╝îµö╛σ░äΦç│σÅ│Φ╢│σñûΣ╛ºπÇéµ╖▒σÉ╕µ░öΦâ╕τù¢πÇé	65	2023-02-18 03:01:29	2023-02-18 03:01:29
294	2023-01-14	Φäëµ╡«τ╗åΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùµ╖í∩╝îΦûäΦïö	Φé║Θÿ┤ΦÖÜ	Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσÇìτÖ╜µ£»σèáσñ⌐Φè▒τ▓ë∩╝îσàÜσÅé3τÖ╜µ£»6σ╣▓σº£3τéÖτöÿΦìë3σñ⌐Φè▒τ▓ë2τƒ│µû¢2τöƒσ£░2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	Σ╣│Φà║τÖîµ▓╗τûùσÉÄ∩╝îσÅúµ╕┤∩╝îµùáσÆ│σù╜∩╝îτ╗ºτ╗¡σîûτûùπÇé	59	2023-02-18 03:02:35	2023-02-18 03:02:35
295	2023-02-04	Φäëµ▓ëτ╗åΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâû∩╝îΦêîΦ┤¿µÜùµ╖í∩╝îΦûäΦïö	σ░æΘÿ┤τùà∩╝îΦäëµ▓ëτ╗å∩╝îΣ╜åµ¼▓σ»É∩╝îΘÖêσ»Æτù╝σå╖πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé Σ╕¡Φì»∩╝Üσ╜ôσ╜Æσ¢¢ΘÇåσèáσÉ┤Φî▒ΦÉ╕τöƒσº£µ▒ñ∩╝îσ╜ôσ╜Æ3µíéµ₧¥3τÖ╜Φèì3τ╗åΦ╛¢3σ╖¥µ£¿ΘÇÜ2τöƒσº£8σñºµ₧ú2τéÖτöÿΦìë2σÉ┤Φî▒ΦÉ╕10(1/ 2σï║)	\N	τ╗ºτ╗¡σîûτûù∩╝îΣ╣Åσè¢∩╝îσÅúµ╕┤∩╝îµëïΦ╢│σ»Æ∩╝îΘúƒµ¼▓σÑ╜∩╝îτ¥íτ£áσÑ╜	59	2023-02-18 03:03:15	2023-02-18 03:03:15
296	2023-01-18	Θ¥óΦë▓Φ░êσÉÉΣ╕╛µ¡óµùáσ╝éσ╕╕∩╝îσñ▒τ£áΘúƒµ¼▓σñºΣ╛┐µ¡úσ╕╕πÇéΦäëµ╡«σ╝ªµò░∩╝îσ░║Φäëµùáσè¢∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîτ║ó	Φé╛ΦÖÜ∩╝îσ┐âΦé╛Σ╕ìΣ║ñ∩╝îΦé╛Σ╕ìσê╢µ░┤πÇé	Σ╕¡Φì»∩╝ÜΦíÑΘ¬¿Φäé4τ¢èµÖ║Σ╗ü4Σ╣îΦì»4+Σ║║σÅéσà╗Φìúµ▒ñ9πÇé	\N	σñ£σ░┐ΘóæσñÜ∩╝îσ╕╕σ░┐σ║è∩╝îτ£ïΦ┐çΦ«╕σñÜσî╗τöƒ∩╝îΘççτö¿σÉäτºìµû╣µ│òσ¥çµùáµòêπÇé	67	2023-02-18 03:06:58	2023-02-18 03:06:58
297	2023-01-27	Θúƒµ¼▓σñºΣ╛┐µ¡úσ╕╕πÇéΦäëµ╡«µò░∩╝îσ░║Φäëµùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║ó	Φé╛ΦÖÜ∩╝îσ┐âΦé╛Σ╕ìΣ║ñ∩╝îΦé╛Σ╕ìσê╢µ░┤πÇé	Σ╕¡Φì»∩╝ÜΦíÑΘ¬¿Φäé3τ¢èµÖ║Σ╗ü3Σ╣îΦì»3σàÜσÅé2τÖ╜µ£»2σ╣▓σº£2τéÖτöÿΦìë2σÉ┤Φî▒ΦÉ╕2Θ╗äΦè¬2	\N	σñ£σ░┐σçÅσ░æ∩╝îΣ╗ìσ░┐σ║èπÇé	67	2023-02-18 03:07:30	2023-02-18 03:07:30
298	2023-02-06	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║ó	Φé╛ΦÖÜ∩╝îσ┐âΦé╛Σ╕ìΣ║ñ∩╝îΦé╛Σ╕ìσê╢µ░┤πÇé	Σ╕¡Φì»∩╝Üσà¡σæ│σÉêσ¢¢τÑ₧Σ╕╕∩╝îτåƒσ£░3σñºµ₧ú3Φî»Φïô3σ▒▒Φì»3µ│╜µ│╗2Σ╕╣τÜ«2ΦíÑΘ¬¿Φäé2σÉ┤Φî▒ΦÉ╕2ΦéëΦ▒åΦö╗2 ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé	\N	Σ╗ìσ░┐σ║èπÇéΘ╝╗σí₧∩╝îσ╜▒σôìτ¥íτ£á∩╝îτû▓σè│Σ╜┐Σ╣ïµùáµ│òΘåÆµ¥Ñσ░ÅΣ╛┐πÇé	67	2023-02-18 03:08:03	2023-02-18 03:08:03
299	2023-01-11	Φäëµ╡«τ┤º∩╝îσ░║Φäëµ╡«σñºτí¼∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	Φé¥µ░öΘâüτ╗ô	Σ╕¡Φì»∩╝Üµ│╗σìùΦíÑσîù∩╝ÜΘ╗äΦ┐₧3Θ╗äΦè⌐2Θÿ┐Φâ╢3τÖ╛σÉê3σÉêµ¼óτÜ«3Φ┐£σ┐ù2σê║Σ║öσèá2µƒ┤Φâí2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	ΘâüΘù╖τ║ªΣ║îµ£êΣ╜Ö∩╝îΣ╕ìµä┐Σ╕èσ¡ª∩╝îσñ▒τ£á∩╝îµâ│Φç¬µ¥ÇπÇéΘúƒµ¼▓Σ║îΣ╛┐σÑ╜∩╝îµùáµü╢σ┐â∩╝îµùáΦ║½τù¢πÇé	50	2023-02-18 03:09:19	2023-02-18 03:09:19
300	2023-01-03	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦë▓µ╖íτÖ╜ΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	Σ╕¡Φì»∩╝ÜΦé╛τ¥Çµ▒ñσÉêσà╗τ¡ïµ▒ñ∩╝îΦî»Φïô4σ╣▓σº£4τÖ╜µ£»2τÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢Θóêτù¢∩╝îσâ╡τí¼∩╝îσà│ΦèéτéÄπÇé	44	2023-02-18 03:10:23	2023-02-18 03:10:23
301	2023-01-09	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûΦë▓µ╖íτ║óπÇéROMσÅùΘÖÉπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢σÑ╜Φ╜¼∩╝îΣ╜åµ«╡Φé⌐ΘóêΣ╗ìτù¢πÇé	44	2023-02-18 03:11:01	2023-02-18 03:11:01
302	2023-01-23	Φäëµ╡«σ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûΦë▓µ╖íτ║óπÇéROMσÅùΘÖÉπÇéσ╖ªΦå¥τù¢	σ░æΘÿ│τùà∩╝î	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñ∩╝îτÖ╜Φèì6τåƒσ£░6Θ║ªσå¼6Θà╕µ₧úΣ╗ü2σ╖┤µêƒσñ⌐2πÇé	\N	σà¿Φ║½τ┤ºτ╗╖	44	2023-02-18 03:11:38	2023-02-18 03:11:38
303	2023-01-26	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûΦë▓µ╖íτ║óπÇéROMσÅùΘÖÉπÇé	σ░æΘÿ│τùà∩╝î	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σà¿Φ║½τ┤ºτ╗╖τè╢µÇüτ╝ôΦºú∩╝îτ▓╛τÑ₧τ┤ºσ╝áτ╝ôΦºú	44	2023-02-18 03:12:20	2023-02-18 03:12:20
304	2023-01-31	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	Φå¥τù¢∩╝îΣ╗ÄΦé¥Φ«║µ▓╗πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ë Σ╕¡µ╕Ü σÉÄµ║¬ µ£¿ΘÆê Φå¥Σ║öΘÆê ΦíîΘù┤ σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñ∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1µíéµ₧¥2σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2τöƒσº£1σñºµ₧ú1τéÖτöÿΦìë2πÇé	\N	Σ╗èµùÑµëôτ╜æτÉâσÉÄσÅ│Φå¥τù¢∩╝îσà¿Φ║½ΦéîΦéëσ╖▓Σ╕ìτ┤ºσ╝áπÇéτ¥íτ£áΘÑ«ΘúƒΣ║îΣ╛┐σ¥çµùáσ╝éσ╕╕πÇé	44	2023-02-18 03:13:07	2023-02-18 03:13:07
305	2023-02-14	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îΦêîσ░ûσüÅσÅ│πÇé	Φà░τù¢∩╝îΦå¥τù¢∩╝îΣ╗ÄΦé¥Φ«║µ▓╗πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ë Σ╕¡µ╕Ü σÉÄµ║¬ µ£¿ΘÆê Φå¥Σ║öΘÆê ΦíîΘù┤ σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσÉêΦé╛τ¥Çµ▒ñ∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1Φî»Φïô4σ╣▓σº£4τÖ╜µ£»2τéÖτöÿΦìë2πÇé	\N	Φà░τù¢∩╝îµ┤╗σè¿σ║ªσÅùΘÖÉ∩╝îΦå¥σà│Φèéτû╝τù¢∩╝îµ£ëτú¿µìƒτÜäµäƒΦºëπÇé	44	2023-02-18 03:13:52	2023-02-18 03:13:52
306	2023-02-17	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îΦêîσ░ûσüÅσÅ│πÇé	Φà░Φ╕¥Σ╗ÄΦé╛Φ«║µ▓╗∩╝îΦå¥∩╝îΣ╗ÄΦé¥πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)Φé╛µ║ÉΣ╕ë(R)πÇé	\N	Φå¥σà│ΦèéσÑ╜Φ╜¼∩╝îΣ╕ñΦ╕¥σà│Φèéτù¢∩╝îΦà░σ╕╕µ£ëΣ╕ìΘÇé	44	2023-02-18 03:14:28	2023-02-18 03:14:28
307	2023-02-16	Φäëµ╡«µò░τ┤º∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîτ║óΘ╗äσÄÜΦïö	σñ¬Θÿ│τùà∩╝îΘúÄτÿƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµ╕àµ░öσîûτù░Σ╕╕∩╝ÜΘÖêτÜ«2µ¥ÅΣ╗ü2µ₧│σ«₧2Θ╗äΦè⌐2τô£ΦÆîσ¡É2Φî»Φïô2Φâåσìùµÿƒ3σìèσñÅ3πÇé	\N	µäƒσåÆσ¢¢σñ⌐∩╝îµÿ¿σñ⌐µÖÜΣ╕èσÆ│σù╜∩╝îσÉÉΘ╗äτù░∩╝îσÅúµ╕┤∩╝îτ¥íτ£áσ╖«Σ║îΣ╛┐σÅ»	110	2023-02-18 03:15:37	2023-02-18 03:15:37
308	2023-01-04	Φäëµ╡«σñºµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜù∩╝îΦêîΦâÄΦûäπÇé	Θÿ│µÿÄτ╗Åτâ¡∩╝îΘúÄσ»Æµ╣┐τù║πÇé	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσÉêτÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3+τÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ4πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Σ╜ôΘçìΦ┐çΘçì∩╝îσ╖ªΦå¥τù¢∩╝îΣ╕èσæ¿Φà░τù¢πÇéµúÇµƒÑΦ«ñΣ╕║σ╖ªΦå¥τù¢µ¥ÑΦç¬Φà░ L4 µÆòΦúéπÇéτ┤ºσ╝áτäªΦÖæ∩╝îµâ│σçÅΦéÑ∩╝îτÄ░Σ╜ôΘçì290τúàπÇéΘÑ«Θúƒµ¡úσ╕╕∩╝îΣ╛┐Φ╜»µùÑΣ║îΦíî∩╝îσ░ÅΣ╛┐Θóæµò░πÇé	19	2023-02-18 03:16:45	2023-02-18 03:16:45
309	2023-01-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óµ╣┐ΦïöπÇé	ΘúÄσ»Æµ╣┐τù║∩╝îΘÿ│µÿÄτ╗Åτâ¡πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îσ╖ªΦå¥τù¢σçÅΦ╜╗∩╝îτöÜΦç│τê¼µÑ╝µó»Σ╣ƒΣ╕ìτù¢∩╝îΘúƒµ¼▓σçÅΘÇÇ∩╝îΣ╜ôΘçìΣ╕ïΘÖì2τúàπÇé	19	2023-02-18 03:17:26	2023-02-18 03:17:26
310	2023-01-13	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óµ╣┐ΦïöπÇé	ΘúÄσ»Æµ╣┐τù║∩╝îΘÿ│µÿÄτ╗Åτâ¡πÇé	Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσÉêτÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3+τÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ4πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îσ╖ªΦå¥τù¢σçÅΦ╜╗∩╝îΘúƒµ¼▓σçÅΘÇÇ∩╝îΣ╜ôΘçìΣ╕ïΘÖì2τúàσÉÄµ▓íµ£ëτ╗ºτ╗¡σçÅσ░æπÇé	19	2023-02-18 03:17:52	2023-02-18 03:17:52
311	2023-01-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσà│µ╡«σ╝ª∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σÅ│Φé⌐τù¢∩╝îσ╖ªΦéÿτù¢πÇé	14	2023-02-18 03:19:01	2023-02-18 03:19:01
312	2023-01-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσà│µ╡«σ╝ª∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σÅ│Φé⌐τù¢∩╝îσ╖ªΦéÿτù¢∩╝îΘ╝╗σí₧∩╝îσÆ╜τùÆπÇé	14	2023-02-18 03:19:33	2023-02-18 03:19:33
313	2023-01-26	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îτÖ╜ΦûäΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σÅ│Φé⌐τù¢∩╝îσ╖ªΦéÿτù¢πÇé	14	2023-02-18 03:20:03	2023-02-18 03:20:03
314	2023-01-10	Φêîµ╖íτ║ó∩╝îΦäëµ╡«Σ╕Çµü»σ¢¢Φç│πÇé	ΘúÄτâ¡τè»Φé║	Σ╕¡Φì»∩╝ÜΦìåΘÿ▓σîûτû╣µ▒ñ∩╝îΦìåΦèÑ2Θÿ▓ΘúÄ2τÖ╜Φè╖2τÖ╜Θ▓£τÜ«4τë¢ΦÆíσ¡É2ΦïªσÅé3Φ¥ëΦ£ò2σ£░Φéñσ¡É2Φî»Φïô1τöÿΦìë1	\N	σ»╗Θ║╗τû╣µò░σæ¿πÇé	48	2023-02-18 03:21:24	2023-02-18 03:21:24
315	2023-01-05	ΦêîµÜùτ║ó∩╝îΦûäΦïöµ╣┐∩╝îΦêîσ░ûσüÅσÅ│∩╝îΦäëµ╡«σ╝ª∩╝îσ╖ªσ»╕σà│τöÜ∩╝îΣ╕Çµü»σ¢¢Φç│πÇé	Σ╕¡ΘúÄσàêσàå	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσÉêσ╜ÆΦä╛µ▒ñ∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3+σ╜ÆΦä╛µ▒ñ4πÇé	\N	Φà░τù¢Σ╕Çσñ⌐τû╝τù¢σëºτâê∩╝îµëïΦ╢│σ»Æ∩╝îΣ╕ëσæ¿σëìµéúµû░σåá∩╝îΣ╕ñσ╣┤σëìµëôΦ┐çΣ╕ñΘÆêτû½ΦïùπÇé	24	2023-02-18 03:22:36	2023-02-18 03:22:36
316	2023-01-31	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσÅ│σà│µ╡«τ┤º∩╝îΦêîµ╖íΦûäΦïö∩╝îσ¢¢Φéóµ╕⌐πÇé	σñ¬Θÿ│τùà∩╝îµíéµ₧¥µ▒ñΦ»üπÇé	Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2σÉ┤Φî▒ΦÉ╕3Σ╕ºµ░ö2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	Θóêτù¢∩╝îΦââσÅìΘà╕∩╝îσ╜▒σôìτ¥íτ£áπÇéΘÑ«ΘúƒΣ║îΣ╛┐σ¥çσÑ╜∩╝îΘóêΘâ¿µ┤╗σè¿σ║ªµùáσ╝éσ╕╕πÇé	119	2023-02-18 03:23:43	2023-02-18 03:23:43
317	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	σñ¬Θÿ│τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	Θóêτù¢∩╝îΣ╕èΦâîτù¢σÑ╜Φ╜¼∩╝îτ¥íτ£áΦ┤¿ΘçÅσ╖«∩╝îΣ╕¡Θù┤ΘåÆµ¥ÑπÇé	119	2023-02-18 03:24:20	2023-02-18 03:24:20
318	2023-02-08	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	σñ¬Θÿ│τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	Θóêτù¢∩╝îΣ╕èΦâîτù¢σÑ╜Φ╜¼∩╝îτ¥íτ£áΦ┤¿ΘçÅσ╖«∩╝îΣ╕¡Θù┤ΘåÆµ¥Ñ∩╝îσÅ»Θçìµû░σàÑτ¥íπÇé	119	2023-02-18 03:25:01	2023-02-18 03:25:01
319	2023-02-13	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσÅ│Φäëµ╡«∩╝îΦêîµ╖íΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îσñ▒τ£áΣ╕║Θÿ┤Θÿ│Σ╕ìσàÑΘÿ┤	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥σÄ╗ΦèìΦì»σèáΦ£Çµ╝åΘ╛ÖΘ¬¿τëíΦ¢Äµ▒ñ∩╝Üµíéµ₧¥3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σ╕╕σ▒▒3Θ╛ÖΘ¬¿4τëíΦ¢Ä5πÇé	\N	Θóêτù¢∩╝îΣ╕èΦâîτù¢σÑ╜Φ╜¼∩╝îτ¥íτ£áΦ┤¿ΘçÅσ╖«∩╝îΣ╕¡Θù┤ΘåÆµ¥Ñ∩╝îσÅ»Θçìµû░σàÑτ¥íπÇéΦà╣ΦâÇ	119	2023-02-18 03:25:41	2023-02-18 03:25:41
320	2023-01-26	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïö	σñ¬Θÿ│τùà∩╝îσñ¬Θÿ│Σ╕¡ΘúÄπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢Σ╕Çσæ¿∩╝îσçáΣ╣Äµùáµ┤╗σè¿σÅùΘÖÉ	80	2023-02-18 03:26:47	2023-02-18 03:26:47
321	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░τù¢	38	2023-02-18 03:27:55	2023-02-18 03:27:55
322	2023-01-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà░σçáΣ╣Äτùèµäê	38	2023-02-18 03:28:33	2023-02-18 03:28:33
323	2023-01-12	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñ∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3Σ╝╕τ¡ïΦìë2σ¿üτü╡Σ╗Ö2πÇé	\N	Φà░σçáΣ╣Äτùèµäê∩╝îΦà░Σ╕ñΣ╛ºΦéîΦéëΣ╗ìµäƒΦºëσâ╡τ┤º∩╝î	38	2023-02-18 03:29:00	2023-02-18 03:29:00
324	2023-01-19	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσÉêΦé╛τ¥Çµ▒ñ∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1Φî»Φïô4σ╣▓σº£4τÖ╜µ£»2πÇé	\N	Φà░σçáΣ╣Äτùèµäê∩╝îΦªüµ▒éµö╛µ¥╛hamstring∩╝îµ¢╛τ╗Åσ£¿σ░╛Θ¬¿σñäµëïµ£»∩╝îΣ╕ñσñºΦà┐τ┤ºσ╝áπÇé	38	2023-02-18 03:29:28	2023-02-18 03:29:28
325	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σà╗Φé¥Σ╗ÑΦêÆτ¡ï	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1σ╖¥τë¢Φå¥2Σ╝╕τ¡ïΦìë2σ╜ôσ╜Æ2σàÜσÅé2τ╗£τƒ│Φùñ2πÇé	\N	Φªüµ▒éµö╛µ¥╛hamstring∩╝îσ╝»Φà░µëïµîçσ░ûσê░ΦäÜΘ¥óτ║ªΣ╕Çσ░║πÇé	38	2023-02-18 03:30:05	2023-02-18 03:30:05
326	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σà╗Φé¥Σ╗ÑΦêÆτ¡ï	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1σ╖¥τë¢Φå¥2Σ╝╕τ¡ïΦìë2µíéµ₧¥2Θÿ▓ΘúÄ2ΘªûΣ╣îΦùñ2πÇé	\N	hamstringσ╝Çσºïµö╛µ¥╛∩╝îσ╝»Φà░µëïµîçσ░ûσê░ΦäÜΘ¥óτ║ª2σ»╕πÇé	38	2023-02-18 03:30:30	2023-02-18 03:30:30
327	2023-02-17	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σà╗Φé¥Σ╗ÑΦêÆτ¡ï	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φ║½Σ╜ôµƒöΘƒºσ║ªσÑ╜Φ╜¼	38	2023-02-18 03:30:56	2023-02-18 03:30:56
328	2023-02-13	Φäëµ▓ëτ╗å∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜù∩╝îΦâûΦ╜»	σ░æΘÿ┤τùà∩╝îΦé╛ΦÖÜσ»Æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)Φå¥Σ║öΘÆê(L)πÇéΣ╕¡Φì»∩╝ÜΦÄ╖ΦïôτöÿΘ¥⌐σ╣▓σº£τÖ╜µ£»µ▒ñσÉêΦèìΦì»τöÿΦìëµ▒ñ∩╝îΦî»Φïô3σ╣▓σº£3τÖ╜µ£»1.5τöÿΦìë1.5τÖ╜Φèì4ΘÖäσ¡É2σ╖¥τë¢Φå¥2µíéµ₧¥2Σ╕ëΣ╕â2	\N	Φà░τù¢Σ║îσ╣┤∩╝îµ│¿σ░äΣ╕ñΘÆêµ¡óτù¢σëé∩╝îΦ┐æΣ╕ëµ£êσèáΘçìσ╖ªΣ╛ºτöÜ∩╝îσëìΣ┐»σ¢░ΘÜ╛πÇéσ╖ªΦå¥τù¢∩╝îσÅ│Φå¥σ╖│Φíîτ╜«µìóµ£»πÇé	102	2023-02-18 03:32:02	2023-02-18 03:32:02
329	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	σû£τê▒ΘÆôΘ▒╝∩╝îσÅîµëïσ╕╕µÜ┤Θ£▓σ£¿µ╣┐σå╖τÄ»σóâΣ╕¡∩╝îΣ╣àΣ╣ïµéúµîçΘù┤σà│ΦèéτéÄ∩╝îσÅ│µëïτöÜπÇéτ╗Åµ▓╗τûùτÄ░µëïΦ╢│µ╕⌐∩╝îσà│Φèéτù¢σçÅΦ╜╗∩╝îµ╢êΦé┐∩╝îΘÿ┤σñ⌐σà│Φèéτù¢σèáΘçìπÇé	45	2023-02-18 03:33:23	2023-02-18 03:33:23
330	2023-01-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥Σ╣îσñ┤µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3σñºµ₧ú2τöƒσº£3τéÖτöÿΦìë2Σ╣îσñ┤6Φî»Φïô1τÖ╜µ£»1πÇé	\N	µëïΦ╢│µ╕⌐∩╝îΘÿ┤σñ⌐Σ╕ïΘ¢¿Σ╕ìτù¢∩╝îΣ╜åΣ╗ìΣ╕ìΦâ╜µÅíτ┤ºµï│σñ┤πÇé	45	2023-02-18 03:33:52	2023-02-18 03:33:52
331	2023-01-10	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	µëïΦ╢│µ╕⌐∩╝îσÅ│µëïσèƒΦâ╜µüóσñìσÑ╜∩╝îΣ╗ìτä╢Σ╕ìΦâ╜µÅíτ┤ºµï│σñ┤µîçΘù┤σà│ΦèéΦé┐ΦâÇπÇé	45	2023-02-18 03:34:32	2023-02-18 03:34:32
332	2023-01-13	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥Σ╣îσñ┤µ▒ñ∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σ╖¥Σ╣î4τ╗åΦ╛¢2Σ╝╕τ¡ïΦìë2πÇé	\N	µëïΦ╢│µ╕⌐∩╝îσÅ│µëïσèƒΦâ╜µüóσñìσÑ╜∩╝îµëïσ╖▓Σ╕ìτù¢∩╝îΣ╗ìτä╢Σ╕ìΦâ╜µÅíτ┤ºµï│σñ┤µîçΘù┤σà│ΦèéΦé┐ΦâÇπÇé	45	2023-02-18 03:34:59	2023-02-18 03:34:59
333	2023-01-18	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	µëïΦ╢│µ╕⌐∩╝îσÅ│µëïσçáΣ╣ÄσÅ»Σ╗ÑµÅíµï│∩╝îµëïµÿ¿σñ⌐τù¢πÇé	45	2023-02-18 03:41:44	2023-02-18 03:41:44
336	2023-01-28	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Σ║öΦÖÄΣ╕ÇΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥Σ╣îσñ┤µ▒ñ∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σ╖¥Σ╣î2Φî»Φïô2τÖ╜µ£»1Σ╝╕τ¡ïΦìë1ΦíÑΘ¬¿Φäé2πÇé	\N	Φ┐çσÄ╗Σ╕Çσæ¿µ╗æΘ¢¬∩╝îµëïτù¢∩╝îσà│Φèéµ░┤Φé┐πÇé	45	2023-02-18 03:42:43	2023-02-18 03:42:43
337	2023-02-04	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥Σ╣îσñ┤µ▒ñ∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σ╖¥Σ╣î2Φî»Φïô2τÖ╜µ£»1Σ╝╕τ¡ïΦìë1ΦíÑΘ¬¿Φäé2πÇé	\N	µëïµîçσà│Φèéµ░┤Φé┐σçÅΦ╜╗∩╝îΣ╗ìτä╢µùáµ│òµÅíτ┤ºµï│σñ┤πÇé	45	2023-02-18 03:43:16	2023-02-18 03:43:16
338	2023-02-07	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│µëïµùáσÉìµîçσà│Φèéµ░┤Φé┐∩╝îµùáµ│òµÅíτ┤ºµï│σñ┤πÇéΦíÇσÄïσìçΘ½ÿπÇé	45	2023-02-18 03:44:18	2023-02-18 03:44:18
339	2023-02-11	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║∩╝îσü£µ£ìΣ╕¡Φì»Σ╕Çσæ¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│µëïµùáσÉìµîçσà│Φèéµ░┤Φé┐σçÅΦ╜╗πÇéΦíÇσÄïΘÖìΣ╜ÄπÇé	45	2023-02-18 03:44:49	2023-02-18 03:44:49
340	2023-02-15	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Σ║öΦÖÄΣ╕ÇΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2ΦíÑΘ¬¿Φäé2Σ╕ëΣ╕â2πÇé	\N	σÅ│µëïµùáσÉìµîçσà│Φèéσü╢σ░öτù¢∩╝îµ░┤Φé┐σçÅΦ╜╗πÇé	45	2023-02-18 03:45:21	2023-02-18 03:45:21
341	2023-01-02	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	Φé¥ΘúÄΣ╕èµë░	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»	\N	σñ┤τù¢∩╝îσæ¿µ£½σèáΘçì∩╝îσà¿Φ║½σÅæσå╖πÇé	43	2023-02-18 14:07:26	2023-02-18 14:07:26
342	2023-01-03	Φäëµ▓ëµùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜùµ╖í∩╝îτÖ╜ΦûäΦïöπÇé	µ░öΦÖÜ∩╝îΦé¥ΦíÇΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	τ¥íτ£áσÑ╜Φ╜¼∩╝îΣ╣Åσè¢∩╝îσ╕╕µäƒσê░τ┤ºσ╝áτäªΦÖæπÇé	27	2023-02-18 14:08:56	2023-02-18 14:08:56
343	2023-01-05	Φäëµ▓ëµùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│πÇé	Φé¥ΦíÇΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	Σ╜ôσè¢µüóσñì∩╝îµù⌐µÖ¿5:00µäƒσê░τ┤ºσ╝áτäªΦÖæ∩╝îΘåÆσÉÄΣ╕ìΦâ╜σåìσàÑτ¥íπÇé	27	2023-02-18 14:09:57	2023-02-18 14:09:57
344	2023-01-09	Φäëτ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó	µ░öΦÖÜ∩╝îΦé¥ΦíÇΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤Φâí3σ╜ôσ╜Æ3τÖ╜Φèì3τÖ╜µ£»3Φî»Φïô3τéÖτöÿΦìë1τé«σº£1ΦûäΦì╖1Σ╕╣τÜ«1.5µáÇσ¡É1.5πÇé	\N	Σ╜ôσè¢µüóσñì∩╝îΣ╗ìσ£¿µù⌐µÖ¿5:00ΘåÆ∩╝îµäƒσê░τ┤ºσ╝áτäªΦÖæ∩╝îΘåÆσÉÄΣ╕ìΦâ╜σåìσàÑτ¥íπÇé	27	2023-02-18 14:11:12	2023-02-18 14:11:12
345	2023-01-12	Φäëτ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó	µ░öΦÖÜ∩╝îΦé¥ΦíÇΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝Üµƒ┤Φâí3σ╜ôσ╜Æ3τÖ╜Φèì3τÖ╜µ£»3Φî»Φïô3τéÖτöÿΦìë1τé«σº£1ΦûäΦì╖1Σ╕╣τÜ«1.5µáÇσ¡É1.5πÇé	\N	Σ╗ìσ£¿µù⌐µÖ¿5:00ΘåÆ∩╝îΘåÆσÉÄΣ╕ìΦâ╜σåìσàÑτ¥íπÇéΣ╜ôσè¢µüóσñì∩╝îσÅ»Σ╗ÑΦç¬σ╖▒σ╝ÇΦ╜ª∩╝îσñ┤Φäæµ╕àΘåÆ∩╝îτ£╝τ¥¢Θçîµ£ëµ╝éµ╡«τë⌐πÇé	27	2023-02-18 14:11:43	2023-02-18 14:11:43
346	2023-01-16	Φäëτ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó	ΦíÇΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Σ╗ìσ£¿µù⌐µÖ¿5:00ΘåÆ∩╝îΘåÆσÉÄΣ╕ìΦâ╜σåìσàÑτ¥íπÇéΣ╜ôσè¢µüóσñì∩╝îσùôΘƒ│µ┤¬Σ║«∩╝îµüóσñìσ╖ÑΣ╜£∩╝îσñ┤Φäæµ╕àΘåÆ∩╝îτ£╝τ¥¢Θçîµ£ëµ╝éµ╡«τë⌐σçÅσ░æ∩╝îσ┐½ΘÇƒτ½ÖΦ╡╖µ¥Ñσñ┤µÖòπÇé	27	2023-02-18 14:12:47	2023-02-18 14:12:47
347	2023-01-23	Φäëτ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó	ΦíÇΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΣ║║σÅéσà╗Φìúµ▒ñ∩╝îτÖ╜Φèì18σ╜ôσ╜Æ6ΘÖêτÜ«6Θ╗äΦè¬6Φéëµíé6σàÜσÅé6τÖ╜µ£»6Φî»Φïô4.5Φ┐£σ┐ù4τöƒσº£6σñºµ₧ú6πÇé	\N	Σ╗ìσ£¿µù⌐µÖ¿5:00ΘåÆ∩╝îΣ╜ôσè¢µüóσñì∩╝îσùôΘƒ│µ┤¬Σ║«∩╝îµüóσñìσ╖ÑΣ╜£∩╝îσñ┤Φäæµ╕àΘåÆ∩╝îσ«╣µÿôτû▓σè│πÇé	27	2023-02-18 14:31:03	2023-02-18 14:31:03
348	2023-01-31	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	Θ¬¿µèÿ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝ÜΦèìΦì»τöÿΦìëµ▒ñ∩╝îτÖ╜Φèì7τéÖτöÿΦìë2ΘÖäσ¡É2ΦíÑΘ¬¿Φäé2Θ¬¿τóÄΦíÑ2Σ╕ëΣ╕â2σ╖¥τë¢Φå¥2µíéµ₧¥2πÇé	\N	Σ╕ëµùÑσëìµ╗æΘ¢¬µæöΣ╝ñσÅ│Φà┐∩╝îXσàëτ£ïΦºüTibiaΘ¬¿µèÿπÇé	27	2023-02-18 14:32:00	2023-02-18 14:32:00
349	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	Θ¬¿µèÿ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Φà┐Σ╕ìΦâ╜Φ┤ƒΘçì	27	2023-02-18 14:32:33	2023-02-18 14:32:33
350	2023-02-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	Θ¬¿µèÿ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φà┐τû╝Σ╕ìµÿÄµÿ╛∩╝îσÅ│Φà┐Σ╕ìΦâ╜Φ┤ƒΘçì	27	2023-02-18 14:33:02	2023-02-18 14:33:02
351	2023-02-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	Θ¬¿µèÿ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦèìΦì»τöÿΦìëµ▒ñ∩╝îτÖ╜Φèì7τéÖτöÿΦìë2ΘÖäσ¡É2ΦíÑΘ¬¿Φäé2Θ¬¿τóÄΦíÑ2Σ╕ëΣ╕â2σ╖¥τë¢Φå¥2µíéµ₧¥2πÇé	\N	σÅ│Φà┐Σ╕ìΦâ╜Φ┤ƒΘçì∩╝îΣ╗ìτä╢Θ£ÇΦªüµïÉµ¥û	27	2023-02-18 14:33:32	2023-02-18 14:33:32
352	2023-02-15	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║óπÇé	Θ¬¿µèÿ∩╝îσëìΣ║ñσÅëΘƒºσ╕ªµÆòΦä½	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	MRIΦ»èµû¡ACLσ«îσà¿µÆòΦä▒∩╝îΘ£Çµëïµ£»µ▓╗τûùπÇé	27	2023-02-18 14:34:16	2023-02-18 14:34:16
353	2023-01-02	Φäëµ╡«µò░σ╝ªτ┤ºΣ╕Çµü»Σ║öΦç│∩╝îΦêîτ║óπÇé	σñ¬Θÿ│τùà∩╝îΘúÄµ╕⌐Σ╝ñσ»Æ∩╝îΘ║╗µ¥Åτƒ│τöÿµ▒ñΦ»üπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσÉêΘô╢τ┐ÿµòú∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3+Θô╢τ┐ÿµòú4	\N	Φà░τù¢Σ╕Çσæ¿∩╝îσÆ╜τù¢Θóêτù¢σñ┤τù¢πÇéΦäëµ╡«µò░σ╝ªτ┤ºΣ╕Çµü»Σ║öΦç│∩╝îΦêîτ║óπÇé	20	2023-02-18 14:35:45	2023-02-18 14:35:45
354	2023-01-04	Φäëσ╖▓Σ╕ìµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σ░æΘÿ┤σÆ╜τù¢∩╝îΦïÑµîüτ╗¡µö╣µèòσìèσñÅµòúσÅèµ▒ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îµ╡üµäƒσÑ╜Φ╜¼∩╝îΣ╗ìσÆ╜τù¢πÇé	20	2023-02-18 14:36:30	2023-02-18 14:36:30
355	2023-01-06	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó∩╝îσÆ╜Θâ¿Σ╕ìτ║ó\t	σ░æΘÿ┤σÆ╜τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé τ╗┤µîüσÄƒµû╣	\N	σÆ╜τù¢80%σÑ╜Φ╜¼πÇéµÿ¿µùÑσ╖ªΦà░µïëΣ╝ñ∩╝îσëºτù¢∩╝îΘÜ╛Σ╗ÑΦ╜¼Σ╛ºπÇé	20	2023-02-18 14:37:22	2023-02-18 14:37:22
356	2023-01-09	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	σñ¬Θÿ│Θÿ│µÿÄτùà∩╝îσñºµƒ┤Φâíµ▒ñΦ»ü	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üσñºµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5τÖ╜Φèì3µ₧│σ«₧3σñºΘ╗ä2πÇé	\N	σÆ╜τù¢σÑ╜Φ╜¼πÇéΦà░τù¢σçÅΦ╜╗∩╝îΣ╛┐τºÿ∩╝îΘÜöσñ⌐Σ╕ÇΦíîπÇé	20	2023-02-18 14:38:08	2023-02-18 14:38:08
357	2023-01-18	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïö∩╝îσÆ╜τ║óπÇé	σñ¬Θÿ│Θÿ│µÿÄτùà∩╝îσñºµƒ┤Φâíµ▒ñΦ»ü	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëµö»µ▓ƒσêùτ╝║σñ⌐µ₧óτàºµ╡╖ΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üσñºµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5τÖ╜Φèì3µ₧│σ«₧3σñºΘ╗ä2πÇé	\N	σÆ╜σÅêτù¢∩╝îΦà░τù¢τùèµäê∩╝îΣ╛┐τºÿ∩╝îτè╢σªéτ╛èτƒó∩╝îΘÜöσñ⌐Σ╕ÇΦíîπÇé	20	2023-02-18 14:38:48	2023-02-18 14:38:48
358	2023-01-20	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΦûäΦïöπÇé	τâ¡σàÑΦíÇσ«ñ∩╝îσ░æΘÿ│τùà∩╝îσ░Åµƒ┤Φâíµ▒ñΦ»ü∩╝îσü£µ£ìσñºµƒ┤Φâíµ▒ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëµö»σåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üσ░Åµƒ┤Φâíµ▒ñ∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5σàÜσÅé2τöƒσº£2σñºµ₧ú2τéÖτöÿΦìë2πÇé	\N	µùáΣ╛┐τºÿ∩╝îσÅìΣ╕ïσê⌐∩╝îσÅªµ£êτ╗Åµ¥ÑΣ╕┤∩╝îΣ╝┤PMS∩╝îτâ¡σàÑΦíÇσ«ñπÇé	20	2023-02-18 14:39:44	2023-02-18 14:39:44
359	2023-01-17	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùΣ║öΦïö	Φé║Θÿ┤ΦÖÜ	Σ╕¡Φì»∩╝ÜΦ╛¢σñ╖4µíæτÖ╜τÜ«4µáÇσ¡É1µ₧│σ«₧2µíöµóù2τÖ╜Φè╖2+Φ╛¢σñ╖µ╕àΦé║Θÿ┤6 ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσêùσì┤τàºµ╡╖σ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé	\N	Θ╝╗µ╢òΦ┐öµ╡üΣ║öσìüσ╣┤πÇéσ╕╕σ╣┤Σ╕ìµû¡∩╝îµùáσÆ│σù╜∩╝îµùáµëôΘ╝╛∩╝îΣ║öµ╡üµ╢ò∩╝îΣ║öσñ┤τù¢πÇé	63	2023-02-18 14:42:03	2023-02-18 14:42:03
360	2023-02-16	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïö	σñ¬Θÿ│τùà∩╝îσ»Æµ╣┐Θÿ╗τ╗£\t	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝Üτ▓╛µ₧¥µ▒ñσèáσæ│∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2σ╜ôσ╜Æ2Σ╕ëΣ╕â2πÇé	\N	σ╖ªΦé⌐Θóêτù¢Σ║îµ£êΣ╜ÖπÇéτ▓╛τÑ₧σÄïσè¢σñº∩╝îτ¥íτ£áΦ┤¿ΘçÅσ╖«∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σÅ»	112	2023-02-18 14:43:21	2023-02-18 14:43:21
361	2023-02-07	Φäëµ╡«τ┤º∩╝îσÅ│Φäëσ╝ª∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îσè│µìƒΦç│ΦéîΦàáσ»Æµ╣┐∩╝îΦàæµ░öσÅùµìƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘÆêΦíîΘù┤σñ¬σå▓(B) Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2Φæ¢µá╣4	\N	Θóêτù¢σ¢¢σñ⌐∩╝îΦà╣τû╝Σ╕Çµ£êΦ»èµû¡Σ╕║ΦââτéÄ∩╝îµ£êτ╗ÅΣ╕Çσæ¿σÉÄµ¥ÑΣ╕┤πÇéσ╣│µù╢τ▓╛τÑ₧τ┤ºσ╝á∩╝îµùáµü╢σ┐â∩╝îτ¥íτ£áσÑ╜Σ║îΣ╛┐Φ░âΘúƒµ¼▓σÅ»πÇéσ╣│µù╢Σ╗ÑΦ«íτ«ùµ£║σëìσ╖ÑΣ╜£	94	2023-02-18 14:44:21	2023-02-18 14:44:21
362	2023-02-08	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îσè│µìƒΦç│ΦéîΦàáσ»Æµ╣┐	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΘÆêΦíîΘù┤σñ¬σå▓(B)	\N	Σ╗èσñ⌐Θóêτù¢σèáΘçì∩╝îσÉîµù╢µ£êτ╗ÅΣ╕┤∩╝îσèáΣ╕èσÄ╗τ║╜τ║ªσè│τ┤»	94	2023-02-18 14:45:13	2023-02-18 14:45:13
390	2022-06-09	Headaches	Acupuncture	97810. 97811	\N	R51.9	100	2023-02-18 15:13:18	2023-02-18 15:13:18
364	2023-02-13	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│	σñ¬Θÿ┤τùàΦä╛Σ╕ìΦ┐Éσîû	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσÉêΣ║îΘÖêµ▒ñ∩╝îτéÖτöÿΦìë3τÖ╜µ£»3σàÜσÅé3σ╣▓σº£3ΘÖêτÜ«3σìèσñÅ3Φî»Φïô3πÇé	\N	σ╣┤Θ¥Æµù╢µ¢╛µéúHarshmodo, σ╕╕Φà╣ΦâÇΦà╣µ│╗Σ╛┐τºÿ∩╝îΦ╢│σ»Æ∩╝îΣ╜ôΘçìΣ╕ìσçÅ∩╝îτ▓╛τÑ₧τ┤ºσ╝á∩╝îτ¥íτ£áΣ╕ìΦ╢│∩╝îΘÑ«Θúƒµ¡úσ╕╕πÇé	103	2023-02-18 14:47:02	2023-02-18 14:47:02
365	2023-01-02	Φäëσ╣│∩╝îΣ╕Çµü»σ¢¢Φç│πÇé	Φà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îσ░Üµ£¬σ«îσà¿µäêσÉêπÇé	33	2023-02-18 14:48:11	2023-02-18 14:48:11
366	2023-01-07	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│πÇé	µ▓╗τûùτ╗ôµ¥ƒπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░σ╖▓Σ╕ìτû╝πÇé	33	2023-02-18 14:48:48	2023-02-18 14:48:48
367	2023-02-03	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	σñ¬Θÿ│τùà∩╝îσ»Æσç¥ΦéîΦéë	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦî»Φïô4σ╣▓σº£4τÖ╜µ£»2σ╖¥τë¢Φå¥2σ¿üτü╡Σ╗Ö2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2σ╜ôσ╜Æ3πÇé	\N	Σ╕ëσæ¿σëìµæöΦ╖ñ∩╝îσ╖ªσñºΦà┐σÅùΣ╝ñ∩╝îτÄ░µ£ëΦà░τù¢πÇé	88	2023-02-18 14:50:15	2023-02-18 14:50:15
368	2023-02-07	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	σñ¬Θÿ│τùà∩╝îσ»Æσç¥ΦéîΦéë	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé 	\N	σ╖ªσñºΦà┐τù¢σçÅΦ╜╗∩╝îΦà░τù¢σÑ╜Φ╜¼	88	2023-02-18 14:50:39	2023-02-18 14:50:39
369	2023-02-09	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	σñ¬Θÿ│τùà∩╝îσ»Æσç¥ΦéîΦéë	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé 	\N	σ╖ªσñºΦà┐ hamstringτ┤ºσ╝á∩╝îσñûΣ╛ºΣ╗ìµ£ëΣ╕ÇσÄïτù¢τé╣πÇé	88	2023-02-18 14:51:05	2023-02-18 14:51:05
370	2023-02-13	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	σñ¬Θÿ│τùà∩╝îσ»Æσç¥ΦéîΦéë	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé 	\N	Φà░Φà┐τù¢σƒ║µ£¼σÑ╜Φ╜¼	88	2023-02-18 14:51:23	2023-02-18 14:51:23
371	2023-02-15	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	σñ¬Θÿ│τùà∩╝îσ»Æσç¥ΦéîΦéë	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé 	\N	HamstringµïëΣ╝╕σ░Üµ£ëΣ╕ìΘÇé∩╝îΘóêσâ╡	88	2023-02-18 14:51:52	2023-02-18 14:51:52
372	2023-02-07	Φäëµ╡«σ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║ó	σ░æΘÿ│τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥σÄ╗ΦèìΦì»σèáΦ£Çµ╝åΘ╛ÖΦ¢Äµ▒ñµíéµ₧¥3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σ╕╕σ▒▒3τëíΦ¢Ä5Θ╛ÖΘ¬¿4πÇé	\N	Θò┐µ£ƒτ¥íτ£áΣ╕¡µû¡µò░µ¼í∩╝îµëïΦ╢│µ▒ùσç║∩╝îσÅúΦïªσÆ╜σ╣▓∩╝îΦÑ┐σî╗µúÇµƒÑΦâåσ¢║ΘåçσìçΘ½ÿ∩╝îΘÑ«ΘúƒΣ║îΣ╛┐Φ░â	95	2023-02-18 14:53:01	2023-02-18 14:53:01
373	2023-02-17			Σ╕¡Φì»∩╝Üµíéµ₧¥σÄ╗ΦèìΦì»σèáΦ£Çµ╝åΘ╛ÖΦ¢Äµ▒ñµíéµ₧¥3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σ╕╕σ▒▒3τëíΦ¢Ä5Θ╛ÖΘ¬¿4πÇé	\N	τ¥íτ£áΦ┤¿ΘçÅσÑ╜Φ╜¼∩╝îµï┐Φì»	95	2023-02-18 14:53:39	2023-02-18 14:53:39
374	2023-02-13	Φäëµ▓ëσñºµùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐Φ╜»	σñ¬Θÿ┤τùà∩╝îΦä╛Σ╕ìΦ┐Éσîû	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσÉêΣ║îΘÖêµ▒ñ∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3µ£¿ΘªÖ1τáéΣ╗ü1ΘÖêτÜ«2σìèσñÅ2Φî»Φïô3	\N	Φà╣ΦâÇ∩╝îΣ╜ôΘçìΣ╕ìσçÅ∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σÑ╜∩╝îΘö╗τé╝Φºäσ╛ï∩╝îτ¥íτ£áΣ╕¡µû¡πÇé	101	2023-02-18 14:55:01	2023-02-18 14:55:01
375	2023-02-17	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óµ╣┐Φ╜»	σñ¬Θÿ┤τùà∩╝îΦä╛Σ╕ìΦ┐Éσîû	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	τ¥íτ£áσÑ╜Φ╜¼∩╝îΘåÆµ¥Ñµ¼íµò░σçÅσ░æ∩╝îΣ╜ôΘçìΘÖìΣ╜Ä 2Ib∩╝îτÄ░σ£¿µÿ»141τúà	101	2023-02-18 14:55:42	2023-02-18 14:55:42
376	2023-01-14	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕σ╝ª∩╝îΦêîΦ┤¿µÜùµ╖í∩╝îτÖ╜ΦûäΦïöπÇé	Θóêτù¢	Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσçÅ∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Φæ¢µá╣4Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2 ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	σÅ│Θóêτù¢Σ╕Çµ£êΣ╜Ö∩╝îΦ╜¼Σ╛ºσ¢░ΘÜ╛πÇéµùáµö╛σ░äµÇºµäƒΦºëσê░Σ╕èΦéóπÇé	55	2023-02-18 14:57:00	2023-02-18 14:57:00
377	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖í∩╝îτÖ╜ΦûäΦïöπÇé	Θóêτù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	σÅ│Θóêτù¢σçÅΦ╜╗∩╝îµ┤╗σè¿σó₧σèá	55	2023-02-18 14:58:07	2023-02-18 14:58:07
378	2023-01-18	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖í∩╝îτÖ╜ΦûäΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	σÅ│Θóêτù¢σçÅΦ╜╗∩╝îΣ╜åµÿ¿µÖÜσèáΘçì∩╝îΣ╗èµÖ¿σçÅΦ╜╗πÇéROMσó₧σèá	55	2023-02-18 14:58:54	2023-02-18 14:58:54
379	2023-01-20	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖í∩╝îτÖ╜ΦûäΦïöπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë Σ╕¡Φì»∩╝Üµíéµ₧¥Σ╣îσñ┤µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Σ╣îσñ┤3Φæ¢µá╣3ΦíÑΘ¬¿Φäé2πÇé	\N	σÅ│Θóêτù¢σçÅΦ╜╗∩╝îΣ╕ìσëºτù¢∩╝îΣ╜åΘà╕τù¢πÇéROMσó₧σèáπÇéµëïµîçσà│ΦèéτéÄΣ╕ÑΘçìπÇé	55	2023-02-18 14:59:27	2023-02-18 14:59:27
380	2023-01-23	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖í∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	σÅ│Θóêτù¢σçÅΦ╜╗πÇéROMσó₧σèáπÇéµëïµîçσà│ΦèéτéÄΣ╕ÑΘçìπÇéσÅ│µëïΘúƒµîçΣ╕¡µîçΣ╕ìΦâ╜σ╝»µ¢▓πÇé	55	2023-02-18 15:00:42	2023-02-18 15:00:42
381	2023-01-25	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖í∩╝îτÖ╜ΦûäΦïöπÇé	σ░æΘÿ┤τùà∩╝îΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬σñºτ╗ôΦèéΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥Σ╣îσñ┤µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Σ╣îσñ┤3Φæ¢µá╣3ΦíÑΘ¬¿Φäé2πÇé	\N	Θóêτù¢σçÅΦ╜╗∩╝îσñ⌐µ░öσÅÿσîû∩╝îΘÿ┤σå╖τû╝τù¢σèáΘçì∩╝îσÅ│µëïΘúƒµîçΣ╕¡µîçσÅ»Σ╗Ñσ╝»µ¢▓µ┤╗σè¿πÇé	55	2023-02-18 15:01:16	2023-02-18 15:01:16
382	2023-01-14	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµÜùµ╖íτÖ╜Φïö	ΦÖÜτù¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Ü2xΦíÑΣ╕¡τ¢èµ░öµ▒ñ21∩╝îΘ╗äΦè¬6σ╜ôσ╜Æ3σàÜσÅé3τÖ╜µ£»3τéÖτöÿΦìë1.5ΘÖêτÜ«1.5σìçΘ║╗1µƒ┤Φâí1τöƒσº£3σñºµ₧ú3πÇé	\N	Σ╣Åσè¢Φ║½τù¢σçÅΦ╜╗∩╝îµùáµëôΘ╝╛πÇé	58	2023-02-18 15:02:31	2023-02-18 15:02:31
383	2023-01-24	Φäëµ╡«µ╗æ∩╝îΣ╕Çµü»µÿ»Φç│∩╝îΦêîµ╖íτ║ó∩╝îΦûäµ╣┐ΦïöπÇé	σ░æΘÿ│τùà∩╝îΦé¥ΘúÄσåàσè¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝ÜΦïôµíéµ£»τöÿµ▒ñ∩╝îΦî»Φïô8µíéµ₧¥6τÖ╜µ£»6τéÖτöÿΦìë4πÇé	\N	σñ┤µÖòΣ╕ëµùÑ∩╝îΦ╡╖σ║èµù╢σÅæτöƒ∩╝îΣ╝┤µü╢σ┐â∩╝îµùáσæòσÉÉ∩╝îτ¥íτ£áσÑ╜∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σÑ╜∩╝îσÅ│ΦÇ│σÉ¼σè¢σÅùσ╜▒σôìπÇé	73	2023-02-18 15:03:50	2023-02-18 15:03:50
384	2023-02-13	Φäëµ▓ëτ╗åµùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΦêîΣ╜ôΦûä∩╝îµ╣┐ΦûäΦïö	σ░æΘÿ┤τùà	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üτ£ƒµ¡ªµ▒ñσèáσæ│∩╝îΦî»Φïô3τÖ╜Φèì3τöƒσº£3ΘÖäσ¡É3τÖ╜µ£»2σàÜσÅé2τéÖτöÿΦìë2Θ╗äΦè¬2Θÿ▓σ╖▓2πÇé	\N	Lyme diseaseΣ╕ñσ╣┤∩╝îΦà░τù¢∩╝îΦ╢│Θ║╗µ░┤Φé┐∩╝îτ¥íτ£áσ╖«∩╝îσ░ñσà╢µÿ»σàÑτ¥íπÇüΣ╕¡Θù┤ΘåÆπÇéσ┐âµé╕∩╝îσ╣│ΦííΘÜ£τóì∩╝îµëïµèû∩╝îσÅúµ╕┤Σ╕ìµ¼▓ΘÑ«πÇéµ¢╛τ╗ÅΘò┐µ£ƒτö¿µèùτöƒτ┤á	104	2023-02-18 15:04:53	2023-02-18 15:04:53
385	2023-02-17	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îΦêîΦ╛╣µ£ëΘ╜┐τùòΦûäΦïö	σñ¬Θÿ│τùà∩╝îΘúÄσ»Æµ╣┐	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2τ╛îµ┤╗2Σ╕ëΣ╕â2	\N	σ╖ªΦé⌐τù¢Σ╕Çσ╣┤∩╝îΣ╜£Φ┐çPT∩╝îµ│¿σ░äΦ┐çµ┐Çτ┤á∩╝îτÄ░ROMµùáσ╜▒σôì∩╝îσÅ¬σ£¿Φ╛╣τòîτù¢πÇéΣ║îΣ╛┐ΘÑ«ΘúƒσÅ»∩╝îτ¥íτ£áσÑ╜πÇé	114	2023-02-18 15:07:27	2023-02-18 15:07:27
386	2023-02-14	ΦäëτòÑµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτÖ╜Φïö	σñ¬Θÿ│τùà∩╝îσ»Æµ╣┐Σ╛╡Φéî	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2Σ╕ëΣ╕â2Θ╕íΦíÇΦùñ2πÇé	\N	σÅ│Φé⌐Θóêτù¢σ¢¢µ£êΣ╜Ö∩╝îτ¥íτ£áΣ║îΣ╛┐ΘÑ«Θúƒσ¥çµùáσ╝éσ╕╕πÇé	105	2023-02-18 15:08:33	2023-02-18 15:08:33
387	2022-12-28	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâû∩╝îµ╣┐τ▓ÿΦïöπÇé\tΘúÄτâ¡µäƒσåÆσÉÄµ£ƒπÇé	ΘúÄτâ¡µäƒσåÆσÉÄµ£ƒπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öσ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜΘô╢τ┐ÿµòúσÉêµ╕àµ░öσîûτù░Σ╕╕∩╝îΘô╢τ┐ÿµòú11+ µ╕àµ░öσîûτù░Σ╕╕10πÇé	\N	µäƒσåÆ10µùÑ∩╝îσÆ│σù╜∩╝îµ£ëΓÇ£µ░öτ«íτéÄΓÇ¥∩╝îΘ╗äτù░∩╝îΦêîσñ┤τù¢πÇé	29	2023-02-18 15:09:43	2023-02-18 15:09:43
388	2022-12-30	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîµ╖íΦâû∩╝îτ▓ÿΦïöΦûä	σÆ│σù╜	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	σÆ│σù╜σçÅΦ╜╗∩╝îΘ╗äτù░σçÅσ░æ∩╝îΦêîτù¢σçÅΦ╜╗πÇé	29	2023-02-18 15:10:25	2023-02-18 15:10:25
389	2023-01-06	ΦêîΣ╕ìτù¢ΦêîΦ┤¿µÜùτ║╣τÉåσñÜπÇéΦäëΣ╕Çµü»σ¢¢Φç│πÇé	Σ╝ñσ»ÆσÆ│σù╜	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜΘªÖτáéσà¡σÉ¢σ¡Éµ▒ñµö╢σ╖Ñ∩╝îσàÜσÅé3τÖ╜µ£»6Φî»Φïô6τöÿΦìë2ΘÖêτÜ«3σìèσñÅ3τáéΣ╗ü2µ£¿ΘªÖ2πÇé	\N	µäƒσåÆµüóσñì∩╝îσ╣▓σÆ│µùáτù░πÇé	29	2023-02-18 15:11:13	2023-02-18 15:11:13
392	2022-07-06	Headaches	Acupuncture	97810. 97811	\N	R51.9	100	2023-02-18 15:13:36	2023-02-18 15:13:36
393	2022-07-25	Headaches	Acupuncture	97810. 97811	\N	R51.9	100	2023-02-18 15:13:44	2023-02-18 15:13:44
394	2022-08-09	Headaches	Acupuncture	97810. 97811	\N	R51.9	100	2023-02-18 15:13:52	2023-02-18 15:13:52
395	2022-08-11	Headaches	Acupuncture	97810. 97811	\N	R51.9	100	2023-02-18 15:13:59	2023-02-18 15:13:59
396	2022-09-02	Headaches	Acupuncture	97810. 97811	\N	R51.9	100	2023-02-18 15:14:09	2023-02-18 15:14:09
397	2023-01-03	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║ó∩╝îµ╣┐ΦïöπÇé	τâ¡σàÑΦíÇσ«ñ∩╝îσ░Åµƒ┤Φâíµ▒ñΦ»üπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓πÇé Σ╕¡Φì»∩╝Üσ░Åµƒ┤Φâíµ▒ñσÄƒµû╣∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5σàÜσÅé3τöƒσº£3σñºµ₧ú3τéÖτöÿΦìë3πÇé	\N	ΘóäΦ«íµ£êτ╗ÅΣ╕ñΣ╕ëµùÑσÉÄµ¥ÑΣ╕┤∩╝îΣ╗èµùÑσñ┤τû╝τ¢«τ£⌐µü╢σ┐âπÇé	17	2023-02-18 15:15:44	2023-02-18 15:15:44
398	2023-01-06	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσÅ│Φäëσ╝ª∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	τâ¡σàÑΦíÇσ«ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓πÇé τ╗ºτ╗¡µ£ìσ░Åµƒ┤Φâíµ▒ñ	\N	µ£êτ╗ÅΣ╗èµùÑµù⌐µÖ¿3:00µ¥ÑΣ╕┤∩╝îΣ╕ÇΦ┐çµÇºτù¢τ╗Å∩╝îµùáσñ┤τù¢πÇé	17	2023-02-18 15:16:25	2023-02-18 15:16:25
399	2023-01-07	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσÅ│Φäëσ╝ª∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	τâ¡σàÑΦíÇσ«ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ Σ╕¡Φì»∩╝Üσ░Åµƒ┤Φâíµ▒ñσÄƒµû╣∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5σàÜσÅé3τöƒσº£3σñºµ₧ú3τéÖτöÿΦìë3	\N	µ£êτ╗Åµ£ƒΘù┤∩╝îµÿ¿σñ£σçîµÖ¿σ¢¢τé╣σ¢₧σ«╢∩╝îΣ╝æµü»Σ╕ìσÑ╜∩╝îσñ┤τù¢σëºτâêπÇé	17	2023-02-18 15:16:53	2023-02-18 15:16:53
401	2023-02-16	Φäëµ╡«µò░∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	ΘúƒΦ░╖µ¼▓σæò∩╝îσ▒₧Θÿ│µÿÄΣ╣ƒ∩╝îσÉ┤Φî▒ΦÉ╕µ▒ñΣ╕╗Σ╣ïπÇéσ╛ùµ▒ñσÅìσëºΦÇà∩╝îσ▒₧Σ╕èτäªΣ╣ƒπÇéσÉ┤Φî▒ΦÉ╕µ▒ñπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)σ╜ÆΦä╛Σ╕╕(R)πÇéΦé¥σìçΦââΘÖìπÇé Σ╕¡Φì»∩╝ÜσÉ│Φî▒ΦÉ╕µ▒ñ∩╝îσÉ┤Φî▒ΦÉ╕5σàÜσÅé3τöƒσº£6σñºµ₧ú1σ▒▒µÑé2Θ║ªΦè╜2τÑ₧µ¢▓2	\N	µÿ¿µÖÜµ¡║σÉâΘ▒╝σÉÄσñ┤τù¢∩╝îµü╢σ┐â∩╝îσæòσÉÉσëºσêù∩╝îσñ£Σ╕ìΦâ╜σ»É∩╝îΣ╗èσñ⌐τ╗ºτ╗¡σæòσÉÉ∩╝îµëïΦ╢│σ»Æ∩╝îσç║µ▒ùσÅúµ╕┤∩╝îΣ║îΣ╛┐σÅ»\t	17	2023-02-18 15:18:23	2023-02-18 15:18:23
400	2023-02-11	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσÅ│Φäëσ╝ª∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	τâ¡σàÑΦíÇσ«ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ Σ╕¡Φì»∩╝Üσ░Åµƒ┤Φâíµ▒ñσÄƒµû╣∩╝îµƒ┤Φâí8Θ╗äΦè⌐3σìèσñÅ2.5σàÜσÅé3τöƒσº£3σñºµ₧ú3τéÖτöÿΦìë3	\N	µ£êτ╗ÅΦ┐çµ£ƒΣ╕ëµùÑ∩╝îΦ╜╗τ╗₧τù¢∩╝îΣ╜åΣ╗ìµ£ëΦâ╕ΦâüΦâÇµ╗í∩╝îσÅúΦïªσÆ╜σ╣▓∩╝îΘ╗æΘ╗æΣ╕ìµÇ¥ΘÑ«Θúƒ∩╝îΣ╣▒σÅæΦä╛µ░ö	17	2023-02-18 15:17:18	2023-02-18 15:18:47
402	2023-01-17	Φäëµ╡«µùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïö	ΦÖÜτù¿∩╝îσñ¬Θÿ┤Φä╛ΦÖÜ∩╝îΣ╕ïσê⌐πÇé	Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσèáσæ│∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3ΘÖäσ¡É2Φéëµíé1τáéΣ╗ü2Φî»Φïô2Θ╗äΦè¬2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬τü½ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	τû▓σè│Σ║îµ£êΣ╜Ö∩╝îµ¢╛τ╗ÅµäƒσåÆ∩╝îΣ╕ïσê⌐µùÑΣ║îΦíîπÇéσñ▒τ£áσ╖«∩╝îµùáΘúƒµ¼▓∩╝îσ░ÅΣ╛┐Θ╗ä∩╝îΘ╝╗µ╢òΦ┐öµ╡üπÇéΦ╜╗σÆ│σù╜∩╝îτù░µ╕àτ¿Ç	62	2023-02-18 15:20:41	2023-02-18 15:20:41
403	2023-01-19	Φäëµ╡«µùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïö	ΦÖÜτù¿∩╝îσñ¬Θÿ┤Φä╛ΦÖÜ∩╝îΣ╕ïσê⌐πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬τü½ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	τû▓σè│τ╝ôΦºú∩╝îΣ╕ïσê⌐σçÅΦ╜╗πÇéσñ▒τ£áΣ╗ìσ╖«∩╝îΘúƒµ¼▓σó₧σèáπÇé	62	2023-02-18 15:21:12	2023-02-18 15:21:12
404	2023-01-26	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	ΦÖÜτù¿∩╝îσñ¬Θÿ┤Φä╛ΦÖÜπÇéτ╗┤µîüσÄƒµû╣Σ╕Çσæ¿πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσèáσæ│∩╝îτÖ╜µ£»3σàÜσÅé3σ╣▓σº£3τéÖτöÿΦìë3ΘÖäσ¡É2Φéëµíé1τáéΣ╗ü2Φî»Φïô2Θ╗äΦè¬2πÇé	\N	τû▓σè│τ╝ôΦºú∩╝îΣ╕ïσê⌐σçáΣ╣Äµ╢êσñ▒πÇéσñ▒τ£áσÑ╜∩╝îΘúƒµ¼▓σó₧σèáπÇé	62	2023-02-18 15:21:59	2023-02-18 15:21:59
405	2023-01-31	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	ΦÖÜτù¿∩╝îσñ¬Θÿ┤Φä╛ΦÖÜπÇéτ╗┤µîüσÄƒµû╣Σ╕Çσæ¿πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà╣τù¢Σ╕ïσê⌐µù╢σÑ╜µù╢σ¥Å∩╝îΘÇÉµ╕ÉσçÅΦ╜╗∩╝îµëïΦ╢│µ╕⌐∩╝îτ▓╛τÑ₧µüóσñì∩╝îΘúƒµ¼▓τ¥íτ£áσÑ╜πÇé	62	2023-02-18 15:22:48	2023-02-18 15:22:48
406	2023-02-03	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	ΦÖÜτù¿∩╝îσñ¬Θÿ┤Φä╛ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	Φà╣τù¢Σ╕ïσê⌐ΘÇÉµ╕ÉσçÅΦ╜╗∩╝îµëïΦ╢│µ╕⌐∩╝îτ▓╛τÑ₧Σ╜ôσè¢µüóσñì∩╝îΘúƒµ¼▓τ¥íτ£áσÑ╜πÇé	62	2023-02-18 15:23:31	2023-02-18 15:23:31
407	2023-02-10	Φäëµ▓ëµùáσè¢Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	σñ¬Θÿ┤τùàΦÖÜτù¿∩╝îσñ¬Θÿ┤Φä╛ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½µ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσèáσæ│∩╝ÜσàÜσÅé3τÖ╜µ£»3τéÖτöÿΦìë3σ╣▓σº£3µ£¿ΘªÖ1τáéΣ╗ü2ΘÖêτÜ«2σìèσñÅ 2Φî»Φïô2πÇé	\N	Σ╕ïΦà╣Θâ¿σÄïτù¢∩╝îΦà╣Φ╜»πÇéσñºΣ╛┐µù╢τ¿Ç∩╝îµëïΦ╢│µ╕⌐	62	2023-02-18 15:24:20	2023-02-18 15:24:20
408	2023-02-13	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	σñ¬Θÿ┤τùàΦÖÜτù¿∩╝îσñ¬Θÿ┤Φä╛ΦÖÜ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½µ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé	\N	Σ╕ïΦà╣τù¢τ╝ôΦºú∩╝îσñºΣ╛┐µêÉσ╜ó∩╝îµëïΦ╢│µ╕⌐∩╝îσìèσñ£τ¢ùµ▒ù	62	2023-02-18 15:24:54	2023-02-18 15:24:54
409	2023-02-16	Φäëµ╡«σ╝ª∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïöπÇé	σ░æΘÿ│τùà∩╝îµ₧óµ£║Σ╕ìσê⌐πÇé Φé¥σìçΦé║ΘÖì∩╝îΣ║ñΘÇÜσ┐âΦé╛\t	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσêùτ╝║τàºµ╡╖ΦíîΘù┤σñ¬σå▓ (B)Φé╛µ║ÉΣ╕ëµ£¿ΘÆê(L)τü½ΘÆêΘçæΘÆê(R)πÇé	\N	Φ┐₧τ╗¡Σ╕ñσñ⌐µÖ⌐Σ╕èΦ┐₧Φ┐₧σüÜµóª∩╝îΘ╝╗σí₧σ╖ªτöÜ∩╝îΣ╕ïΦà╣τù¢τ╝ôΦºú∩╝îσñºΣ╛┐µêÉσ╜ó∩╝îµëïΦ╢│µ╕⌐∩╝îτ¢ùµ▒ùσü£µ¡ó	62	2023-02-18 15:25:38	2023-02-18 15:25:38
410	2023-01-26	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîσ░ûτ║ó∩╝îτÖ╜µ╣┐ΦïöπÇéτÜ«τû╣Σ╕ïµ£ëµ░┤µ│í∩╝îτÜ«Φéñτ║óπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛σñ▒σüÑΦ┐É∩╝îΦä╛Σ╕╗σ¢¢Φéó∩╝îΘçîσ»Æσñûτâ¡πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσèáσæ│∩╝îτÖ╜µ£»3σ╣▓σº£3τéÖτöÿΦìë3σàÜσÅé3Φî»Φïô2Φ┐₧τ┐ÿ2Φ╡ñσ░ÅΦ▒å3ΦûÅΦïíΣ╗ü2πÇé	\N	Φç¬σ░æσä┐µù╢µ£ƒσ╕╕µ£ëτÜ«ΦéñτùàπÇéσà¡σ╣┤σëìσ╝ÇσºïΦéÿτ¬¥µëïµÄîµ£ëµ╣┐τû╣∩╝îΣ╕ìΘù┤µû¡σ╖¿τùÆ∩╝îσÅ¬µ£ëµôªµ┐Çτ┤áτ▒╗Φì»τë⌐µëìΦâ╜τ╝ôΦºúπÇéτ¥íτ£áσÑ╜∩╝îµëïΦ╢│σ»Æ∩╝îσù£Θúƒτöƒσå╖∩╝îΦà╣ΦâÇΣ╕ïσê⌐∩╝îΘúƒτë⌐∩╝îτ▓╛τÑ₧τ┤ºσ╝áΣ╕Äµ╣┐τû╣µùáσà│πÇéσÅ│Φà░τù¢πÇéΘÑ«µ░┤σñÜπÇé	77	2023-02-18 15:27:05	2023-02-18 15:27:05
411	2023-01-30	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîσ░ûΣ╕ìτ║ó∩╝îΦêîΣ╝╕σüÅσ╖ª∩╝îΦûäτÖ╜µ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛σñ▒σüÑΦ┐É∩╝îΦä╛Σ╕╗σ¢¢Φéó∩╝îΘçîσ»Æσñûτâ¡πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	µëïσÆîτÜ«Φéñµ╣┐τû╣µùáµÿÄµÿ╛σÅÿσîû∩╝îΣ╜åΦà╣ΦâÇσçÅΦ╜╗∩╝îµäƒΦºëσà¿Φ║½ΦêÆµ£ìπÇé	77	2023-02-18 15:27:14	2023-02-18 15:27:58
412	2023-02-02	Φäëµ╗æΣ╕Çµü»σ¢¢Φç│∩╝îΦêîσ░ûΣ╕ìτ║ó∩╝îΦêîΣ╝╕σüÅσ╖ª∩╝îΦûäτÖ╜µ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛σñ▒σüÑΦ┐É∩╝îΦä╛Σ╕╗σ¢¢ΦéóπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσèáσæ│∩╝îτÖ╜µ£»3σ╣▓σº£3τéÖτöÿΦìë3σàÜσÅé3Φî»Φïô2Φ┐₧τ┐ÿ2µíéµ₧¥2µíæτÖ╜τÜ«1µ╡«ΦÉì2πÇé	\N	µëïΦ╢│σÅæτâ¡∩╝îτÜ«Φéñµ╣┐τû╣τé╣σçÅσ░æ∩╝îΦà╣ΦâÇσçÅΦ╜╗∩╝îσü╢µ£ëτ¿ÇΣ╛┐πÇé	77	2023-02-18 15:28:45	2023-02-18 15:28:45
413	2023-02-07	Φäëµ╡«µò░Σ╕Çµü»Σ║öΦç│∩╝îΦêîσ░ûτ║ó∩╝îΦûäτÖ╜µ╣┐ΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛σñ▒σüÑΦ┐É∩╝îΦä╛Σ╕╗σ¢¢ΦéóπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öσ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	µëïΦ╢│σÅæτâ¡∩╝îµëïµîçσ░ûΦ╜╗σ╛«σÅæτùÆ∩╝îτÜ«Φéñµ╣┐τû╣τé╣σçÅσ░æ∩╝îΦà╣ΦâÇσçÅΦ╜╗πÇé	77	2023-02-18 15:29:21	2023-02-18 15:29:21
414	2023-02-11	Φäëµ╡«µò░Σ╕Çµü»Σ║öΦç│∩╝îΦêîσ░ûτ║ó∩╝îΦûäτÖ╜µ╣┐ΦïöπÇé	σñ¬Θÿ┤τùàπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñ∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3Σ╕ëΣ╕â2Σ╝╕τ¡ïΦìë2πÇé	\N	µÿ¿µùÑΦà░τù¢∩╝îµ╣┐τû╣µ£¬ΦºüµÿÄµÿ╛σÑ╜Φ╜¼∩╝îµòàσü£µ¡óµ▓╗τûùτÜ«Φéñ∩╝îΦ╜¼σàÑΦà░πÇé	77	2023-02-18 15:30:00	2023-02-18 15:30:00
415	2023-02-13	ΦäëΣ╕Çµü»Σ║öΦç│∩╝îΦêîµ╖íτ║ó∩╝îΦûäτÖ╜µ╣┐ΦïöπÇé	σñ¬Θÿ┤τùàπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé 	\N	Φà░τù¢σÑ╜Φ╜¼	77	2023-02-18 15:30:35	2023-02-18 15:30:35
416	2023-02-17	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîσ░ûτ║ó∩╝îΦêîµ╖íτ║ó∩╝îΦûäτÖ╜µ╣┐ΦïöπÇé	σñ¬Θÿ│τùàπÇéσ┐âΦé╛Σ╕ìΣ║ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)Φé╛µ║ÉΣ╕ë (L)τü½ΘÆê(R)πÇé	\N	Φà░τù¢σÑ╜Φ╜¼∩╝îµ┤╗σè¿σ║ªΣ╗ìµ£¬σ«îσà¿µüóσñì	77	2023-02-18 15:31:20	2023-02-18 15:31:20
417	2023-01-12	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûπÇé	σçÅΦéÑ	Σ╕¡Φì»∩╝ÜτÖ╜ΦÖÄσèáΣ║║σÅéµ▒ñ21∩╝îτƒ│ΦåÅ16τƒÑµ»ì6τöÿΦìë2τ▓│τ▒│10σàÜσÅé3πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öσ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	τöƒσ¡⌐σ¡ÉΣ╣ïσëìΣ╜ôΘçì140τúà∩╝îτÄ░Σ╜ôΘçì175τúàσ╖ªσÅ│∩╝îµâ│σçÅΦéÑ35σê░40τúà∩╝î	51	2023-02-18 15:32:58	2023-02-18 15:32:58
418	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûπÇé	σçÅΦéÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	Θúƒµ¼▓σçÅΘÇÇ∩╝îΣ╜ôΘçìτòÑµ£ëΣ╕ïΘÖìπÇéσÅúµ╕┤∩╝îΣ║îΣ╛┐Φ░âπÇé	51	2023-02-18 15:33:31	2023-02-18 15:33:31
419	2023-01-27	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâûπÇé	σçÅΦéÑ∩╝îσèáσàÑτÖ╛σÉêσÉêµ¼óτÜ«∩╝îµêÆΘ╕íΦéë	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ë	\N	Θúƒµ¼▓σçÅΘÇÇ∩╝îΣ╜ôΘçìτòÑµ£ëΣ╕ïΘÖì∩╝îτÄ░255Ib∩╝îσÅúµ╕┤∩╝îΣ║îΣ╛┐Φ░âπÇé	51	2023-02-18 15:34:23	2023-02-18 15:34:23
420	2023-02-10	Φäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ£ëΘ╜┐τùò∩╝îΦë▓µ╖íΦûäΦïöπÇé	Θçîτâ¡µ░öΦÖÜ∩╝îτâ¡µ╖▒σÄÑµ╖▒	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)Σ╕ïΦà╣Σ║ö(L)µÜûσ«½(R)πÇé Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤Φâí3τÖ╜Φèì3τÖ╜µ£»3σ╜ôσ╜Æ3Φî»Φïô3ΦûäΦì╖1τéÖτöÿΦìë1τé«σº£2µáÇσ¡É1Σ╕╣τÜ«1πÇé	\N	Φç¬σ╝Çσºïµ▓╗τûùΣ╗Ñµ¥ÑΣ╜ôΘçìΣ╕ïΘÖìτ╝ôµàó∩╝îΘúƒµ¼▓σÑ╜∩╝îτû▓σè│∩╝îτ¥íτ£áΦ┤¿ΘçÅσÑ╜πÇéσñºΣ╛┐µ¡úσ╕╕∩╝îµ£êτ╗ÅΦºäσ╛ï∩╝îµùáτù¢τ╗ÅσÅèΣ╕ÿσ¥ùπÇéµùáµü╢σ┐âσÅúΦïªσÆ╜σ╣▓πÇéµëïΦ╢│σ»ÆπÇé	51	2023-02-18 15:35:10	2023-02-18 15:35:10
421	2023-01-04	ROMσÑ╜∩╝îΦäëσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	ΦíÇτÿÇΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñ+µ┤╗ΦíÇσîûµ╖ñ∩╝îΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3µíâΣ╗ü1τ║óΦè▒1σ╖¥ΦèÄ1Σ╕╣σÅé1πÇé	\N	Φà░τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îΦ┐çσÄ╗Σ╕ìΦâ╜Σ╣àτ½ÖΣ╣àσ¥É∩╝îτÄ░Σ╗àσ£¿σéìµÖÜµäƒΦºëΦà░τù¢πÇé	66	2023-02-18 15:36:22	2023-02-18 15:36:22
423	2023-01-25	Φäëµ▓ëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îτÖ╜µ╣┐ΦïöπÇé\t	σ░æΘÿ┤τùà∩╝îΘçîσ»Æτù¢τ╗Å	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëΣ╕ïΦà╣Σ║ö∩╝êL∩╝ëµÜûσ«½∩╝êR∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥3σ╜ôσ╜Æ2Φ╡ñΦèì1τÖ╜Φèì3Φë╛σÅ╢2τ╗åΦ╛¢1τé«σº£2ΦïÅσÅ╢2ΦïÅµóù2µ£¿ΘÇÜ1ΘÖäσ¡É2πÇé	\N	µ£êτ╗Åσ╖▓Φ┐ç∩╝îΦà░τù¢Σ╕ìµ¡ó∩╝îµ£ìΦì»µùáτ╝ôΦºú∩╝îΣ╜åµëïΦ╢│σ╖▓σ╝ÇσºïσÅæτâ¡∩╝îτ¥íτ£áσÑ╜∩╝îΘÑ«ΘúƒσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇé	66	2023-02-18 15:38:19	2023-02-18 15:38:19
422	2023-01-08	Φäëσ╝ªµò░Σ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óπÇé	τù¢τ╗Å	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëΣ╕ïΦà╣Σ║ö∩╝êR∩╝ëµÜûσ«½∩╝êL∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥3σ╜ôσ╜Æ3Φ╡ñΦèì3τÖ╜Φèì3Φë╛σÅ╢2τ╗åΦ╛¢1τé«σº£1ΦïÅσÅ╢2ΦïÅµóù2µ£¿ΘÇÜ1πÇé	\N	σìüσñ⌐σëìµù⌐µÖ¿ΘåÆµ¥ÑΦà░τù¢∩╝îΣ╕ëσñ⌐σÉÄµ£êτ╗Åµ¥ÑΣ╕┤∩╝îσ░ÅΦà╣τ╗₧τù¢∩╝îΦíÇσ¥ùµÄÆσç║∩╝îΦë▓Θ╗æ∩╝îΣ╕ÄΦ┐çσÄ╗µäƒΦºëΣ╕Çµá╖πÇé	66	2023-02-18 15:37:14	2023-02-18 15:38:29
424	2023-02-01	ΦäëΣ╗ìµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îτÖ╜µ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îτâ¡σàÑΦíÇσ«ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëΣ╕ïΦà╣Σ║ö∩╝êR∩╝ëµÜûσ«½∩╝êL∩╝ëπÇé Σ╕¡Φì»∩╝Üµíéµ₧¥3σ╜ôσ╜Æ2Φ╡ñΦèì1τÖ╜Φèì3Φë╛σÅ╢2τ╗åΦ╛¢1τé«σº£2ΦïÅσÅ╢2ΦïÅµóù2µ£¿ΘÇÜ1ΘÖäσ¡É2πÇé	\N	µ£ìΣ╕¡Φì»σÉÄΦà░τù¢ΘÇÉµ╕Éµ╢êσñ▒∩╝îµëïΦ╢│σÅæτâ¡∩╝îτ¥íτ£áσÑ╜∩╝îΘÑ«ΘúƒσÑ╜∩╝îΣ║îΣ╛┐Φ░âπÇé	66	2023-02-18 15:39:20	2023-02-18 15:39:20
425	2023-02-08	Φäëσ╝ªµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îµ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îτâ¡σàÑΦíÇσ«ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)Σ╕ïΦà╣Σ║ö(R)µÜûσ«½(L)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥3σ╜ôσ╜Æ2Φ╡ñΦèì1τÖ╜Φèì3Φë╛σÅ╢2τ╗åΦ╛¢1τé«σº£2ΦïÅσÅ╢2ΦïÅµóù2µ£¿ΘÇÜ1ΘÖäσ¡É2πÇé	\N	µ£êτ╗Åσ║öΦ»ÑΣ╕ëµ¢░σÉÄµ¥Ñ∩╝îΣ╜åσ╖▓τ╗Åµ£ëτùëµî¢µÇºΦà╣τù¢σÆîΦà░Φà┐τù¢∩╝îµëïΦ╢│µ╕⌐πÇé	66	2023-02-18 15:40:05	2023-02-18 15:40:05
426	2023-02-15	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îµ╣┐ΦïöπÇé	σ░æΘÿ┤τùà∩╝îτâ¡σàÑΦíÇσ«ñ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)Σ╕ïΦà╣Σ║ö(R)µÜûσ«½(L)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥3σ╜ôσ╜Æ2Φ╡ñΦèì1τÖ╜Φèì3Φë╛σÅ╢2τ╗åΦ╛¢1τé«σº£2ΦïÅσÅ╢2ΦïÅµóù2µ£¿ΘÇÜ1ΘÖäσ¡É2πÇé	\N	µ£êτ╗ÅΣ╕ñµùÑσëìµ¥ÑΣ╕┤∩╝îΣ╜åτ¼¼Σ║îσñ⌐µÖÜΣ╕èµëìµäƒΦºëΣ╕ïΦà╣τû╝τù¢∩╝îΦÇâΦÖæΣ╕ìµ│¿µäÅΣ┐¥µÜûσ╝òΦ╡╖πÇé	66	2023-02-18 15:40:47	2023-02-18 15:40:47
427	2023-02-09	Φäëµ╡«µò░µùáσè¢∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîΦâû∩╝îτÖ╜σ╣▓Φïö	σñ¬Θÿ│τùà∩╝îΘúÄτÿƒΣ╝ñσ»Æ∩╝îΣ┐ùτº░σñºσñ┤τÿƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσÉÄµ║¬σåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝ÜµÖ«µ╡Äµ╢êµ»ÆΘÑ«σ¡É∩╝îΘ╗äΦè⌐15Θ╗äΦ┐₧15µ⌐ÿτ║ó6τÄäσÅé6τöÿΦìë6Φ┐₧τ┐ÿ3τë¢ΦÆíσ¡É3µ¥┐σà░µá╣3Θ⌐¼σïâ3σâ╡ΦÜò2.1σìçΘ║╗2.1µƒ┤Φâí6µíöµóù6	\N	σÆïµùÑσéìµÖÜσ┐╜τä╢Θ¥óΘâ¿σÅæτâ¡τ║óΦé┐∩╝îΣ╝┤µü╢ΘúÄΘ╝╗σí₧σñ┤τù¢∩╝îσÅúµ╕┤µ¼▓ΘÑ«∩╝îσ░ÅΣ╛┐σ╛╜σ╛«Θ╗ä∩╝îσñºΣ╛┐µ¡úσ╕╕∩╝îσñ▒τ£áπÇéΘóêσ╖ªΦå¥σÅ│Φ╕¥τù¢µò░σæ¿	99	2023-02-18 15:42:46	2023-02-18 15:42:46
428	2023-02-11	Φäëµ╡«µò░µùáσè¢∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîΦâû∩╝îτÖ╜σ╣▓Φïö	σñ¬Θÿ│τùà∩╝îΘúÄτÿƒΣ╝ñσ»Æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσÉÄµ║¬σåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇéΦÇ│σ░ûµö╛ΦíÇ	\N	Θ¥óΘâ¿Σ╗ìΦé┐∩╝îσæ╝σÉ╕µùáΘÜ£τóì	99	2023-02-18 15:43:30	2023-02-18 15:43:30
429	2023-02-14	Φäëτ┤º∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîΦâû∩╝îτÖ╜σ╣▓Φïö	σñ¬Θÿ│τùà∩╝îΘúÄτÿƒΣ╝ñσ»Æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσÉÄµ║¬Σ╕¡µ╕Üµ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé	\N	Θ¥óΘâ¿σñºΘâ¿σêåµ╢êΦé┐∩╝îΦë▓Θ╗æ	99	2023-02-18 15:44:07	2023-02-18 15:44:07
430	2023-02-16	Φäëτ┤º∩╝îΣ╕Çµü»Σ║öΦç│∩╝îΦêîΦâû∩╝îτÖ╜σ╣▓Φïö	σñ¬Θÿ│τùà∩╝îΘúÄτÿƒΣ╝ñσ»Æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσÉÄµ║¬Σ╕¡µ╕ÜΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê (R)σ░ÅσÉîµ¡ÑπÇé	\N	Θ¥óΘâ¿σñºΘâ¿σêåµ╢êΦé┐∩╝îΦë▓Θ╗æ∩╝îσÅ│Φ╢│Φ╖ƒτù¢σ╖ªΦå¥τù¢	99	2023-02-18 15:44:34	2023-02-18 15:44:34
431	2023-01-30	Φäëµ╡«µò░τ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΘ╜┐τùò∩╝îΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îΘúÄτâ¡µäƒσåÆ∩╝îσåàµ£ëΘâüτâ¡πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝ÜΘô╢τ┐ÿµòú∩╝îΦ┐₧τ┐ÿ10Θô╢Φè▒10µíöµóù6ΦûäΦì╖6τ½╣σÅ╢4τöÿΦìë5ΦìåΦèÑ4µ╖íΦ▒åΦ▒ë5τë¢ΦÆíσ¡É6πÇé	\N	σÅùσçëµäƒσåÆΣ╕Çσñ⌐πÇéµÿ¿σñ⌐Σ╗ÄΦ┐êΘÿ┐σ»åσ¢₧τ║╜τ║ªσÅùσçëµäƒσåÆ∩╝îσñ┤τù¢Θ╝╗σí₧µ╡üµ╕àΘ╝╗µ╢ò∩╝îµëôσû╖σÜÅπÇéµùáΦ║½τù¢Θúƒµ¼▓Σ║îΣ╛┐µùáσ╜▒σôìπÇé	83	2023-02-18 15:48:23	2023-02-18 15:48:23
432	2023-02-01	Φäëσñºµ╡«µò░τ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µÜùτ║ó∩╝îΘ╜┐τùò∩╝îΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îΘúÄτâ¡µäƒσåÆ∩╝îσåàµ£ëΘâüτâ¡∩╝îΦäëσñºσêÖµ¡úµ░öΦ╢│	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσêùτ╝║τàºµ╡╖ΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëσ░ÅσÉîµ¡ÑπÇé	\N	τùçτè╢σçÅΦ╜╗∩╝îµÿ¿µÖÜµäƒΦºëµ£ÇσÑ╜∩╝îΘ╝╗σí₧σçÅΦ╜╗∩╝îµ╡üµ╕àµ╢òσçÅσ░æ∩╝îΦ║½τù¢σñ┤τù¢σçÅΦ╜╗πÇé	83	2023-02-18 15:49:17	2023-02-18 15:49:17
433	2023-01-24	Φäëµ▓ëτ╗å∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτÖ╜ΦïöπÇéµùáΣ╜åµ¼▓σ»É∩╝îτä╢ΦÇîσì┤Σ╕ìΦâ╜σ»É	σ░æΘÿ┤τùà∩╝îΦ║½Σ╜ôτù¢∩╝îµëïΦ╢│σ»Æ∩╝îΘ¬¿Φèéτù¢∩╝îΦäëµ▓ëΦÇà∩╝îΘÖäσ¡Éµ▒ñΣ╕╗Σ╣ïπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜΘÖäσ¡Éµ▒ñ∩╝îΘÖäσ¡É5Φî»Φïô3σàÜσÅé2τÖ╜µ£»4τÖ╜Φèì3ΦíÑΘ¬¿Φäé2σ£░Θ╛Ö1σà¿Φ¥Ä1πÇé	\N	Θò┐µ£ƒΘóêτù¢πÇéΣ╗èµùÑσ╝òΦ╡╖σñ┤τù¢∩╝îτ╗Åσ╕╕σ╝òΦ╡╖µëïµîçΘ║╗πÇéΦ║½τù¢∩╝îµëïΦ╢│σ»Æ∩╝îσñ▒τ£á∩╝îΘúƒµ¼▓Σ╜│∩╝îΣ║îΣ╛┐Φ░âπÇé	74	2023-02-18 15:50:53	2023-02-18 15:50:53
434	2023-02-02	Φäëµ╡«τ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óΘ╗äΦûäΦïö	σñ¬Θÿ│τùà∩╝îΘóêΘâ¿τÑ₧τ╗ÅσÄïΦ┐½πÇéΣ╕¡ΘúÄσàêσàå∩╝ƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Φæ¢µá╣4Σ╝╕τ¡ïΦìë2πÇé	\N	µéúΦÇàµÿ»Σ╕Çµîëµæ⌐σ╕ê∩╝îµ£ÇΦ┐æσ╖ÑΣ╜£τ╣üσ┐Ö∩╝îσÅîµëïσÅæΘ║╗∩╝îΘóêΘâ¿µ┤╗σè¿σ║ªσÅùΘÖÉπÇéτ¥íτ£áΘÑ«ΘúƒΣ║îΣ╛┐σÑ╜∩╝îσÅúµ╕┤µùáσ╝éσ╕╕σç║µ▒ù	86	2023-02-18 15:51:59	2023-02-18 15:51:59
435	2023-02-04	Φäëµ╡«τ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕µ╡«πÇéΦêîτ║óΦûäΦïö	σñ¬Θÿ│τùà∩╝îΘóêΘâ¿τÑ₧τ╗ÅσÄïΦ┐½πÇéΣ╕¡ΘúÄσàêσàå∩╝ƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	ΘóêΦé⌐Θâ¿µö╛µ¥╛∩╝îΣ╜åσÅ│Σ╕èΦéóΦéîΦéëΘà╕τù¢µ£ëτí¼τ╗ôπÇéτ¥íτ£áΦ┤¿ΘçÅσ╖«∩╝îσ╖ª hamstringτù¢	86	2023-02-18 15:52:38	2023-02-18 15:52:38
436	2023-02-06	Φäëµ╡«τ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕µ╡«πÇéΦêîτ║óΦûäΦïö	σñ¬Θÿ│τùà∩╝îΘóêΘâ¿τÑ₧τ╗ÅσÄïΦ┐½πÇéΣ╕¡ΘúÄσàêσàå∩╝ƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Σ╕èΦéóΦéîΦéëΘà╕τù¢µ£ëτí¼τ╗ôµö╛µ¥╛∩╝îσ╖ª hamstringτù¢σçÅΦ╜╗	86	2023-02-18 15:53:00	2023-02-18 15:53:00
437	2023-02-11	Φäëµ╡«τ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕µ╡«πÇéΦêîτ║óΦûäΦïö	σñ¬Θÿ│τùà∩╝îΘóêΘâ¿τÑ₧τ╗ÅσÄïΦ┐½πÇéΣ╕¡ΘúÄσàêσàå∩╝ƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2Σ╝╕τ¡ïΦìë2πÇé	\N	σÅ│µëïΦéîΦéëµö╛µ¥╛∩╝îσ╖ª hamstringτù¢σçÅΦ╜╗	86	2023-02-18 15:53:34	2023-02-18 15:53:34
438	2023-02-14	Φäëµ╡«τ╝ôµ£ëσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ»╕µ╡«πÇéΦêîτ║óΦûäΦïö	σñ¬Θÿ│τùà∩╝îΦéîΦéëσè│µìƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│µëïµ£ëτâºτü╝µäƒ∩╝îσ╖ªΦà┐µö╛µ¥╛	86	2023-02-18 15:54:18	2023-02-18 15:54:18
463	2023-01-27	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σñûΣ╝ñΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îµ┤╗σè¿Φç¬σªé	68	2023-02-18 16:14:49	2023-02-18 16:14:49
439	2023-01-02	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΦÖÜτù¿∩╝îσùàΦºëσæ│ΦºëΣ╕ºσñ▒∩╝îΘÜåΦâ╕µ£»σÉÄπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üσ╜ÆΦä╛µ▒ñ 21∩╝ê12/30/22∩╝ë	\N	σæ│ΦºëσùàΦºëτ╝ôµàóµüóσñì∩╝îτÄ░µ»Åσñ⌐Θâ╜µ£ëµäƒΦºëπÇéΦâ╕Θâ¿µëïµ£»σÉÄτû╝τù¢σçÅΦ╜╗πÇé	40	2023-02-18 15:55:28	2023-02-18 15:55:28
440	2023-01-11	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΦÖÜτù¿∩╝îσùàΦºëσæ│ΦºëΣ╕ºσñ▒∩╝îΘÜåΦâ╕µ£»σÉÄπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝ÜΦ╢èΦÅèΣ╕╕∩╝Üσ╖¥ΦèÄ3Φïìµ£»3τÑ₧µ¢▓3ΘªÖΘÖä3µáÇσ¡É3σìèσñÅ2τô£ΦÆî2µºƒµªö2πÇé	\N	σæ│ΦºëσùàΦºëτ╝ôµàóµüóσñì∩╝îµäƒΦºëanxietyπÇéΦâ╕Θâ¿µëïµ£»σÉÄτû╝τù¢σçÅΦ╜╗πÇé	40	2023-02-18 15:56:01	2023-02-18 15:56:01
441	2023-01-18	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΦÖÜτù¿∩╝îσùàΦºëσæ│ΦºëΣ╕ºσñ▒∩╝îΘÜåΦâ╕µ£»σÉÄ∩╝îΦà░τù¢Φå¥τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé	\N	σæ│ΦºëσùàΦºëτ╝ôµàóµüóσñì∩╝îΦâ╕Θâ¿µëïµ£»σÉÄτû╝τù¢σçÅΦ╜╗πÇéΦà░σÅèσ╖ªΦå¥τù¢	40	2023-02-18 15:56:38	2023-02-18 15:56:38
442	2023-01-28	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΦÖÜτù¿∩╝îσùàΦºëσæ│ΦºëΣ╕ºσñ▒∩╝îΘÜåΦâ╕µ£»σÉÄ∩╝îΦà░τù¢Φå¥τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝Üσà╗τ¡ïµ▒ñσèáσæ│∩╝îτÖ╜Φèì3τåƒσ£░3Θ║ªσå¼3Θà╕µ₧úΣ╗ü1σ╖┤µêƒσñ⌐1µíéµ₧¥2σ╖¥τë¢Φå¥2Σ╕ëΣ╕â2σ╜ôσ╜Æ2σàÜσÅé2πÇé	\N	σæ│ΦºëσùàΦºëτ╝ôµàóµüóσñì∩╝îΦâ╕Θâ¿µëïµ£»σÉÄτû╝τù¢σçÅΦ╜╗πÇéΘö╗τé╝ΘÇáµêÉΦà░σÅèσ╖ªΦå¥τù¢πÇé	40	2023-02-18 15:57:13	2023-02-18 15:57:13
443	2023-02-11	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΦÖÜτù¿∩╝îσùàΦºëσæ│ΦºëΣ╕ºσñ▒∩╝îΘÜåΦâ╕µ£»σÉÄ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦå¥Σ║öΘÆêΦíîΘù┤σñ¬σå▓(B)σ░ÅσÉîµ¡ÑπÇé Σ╕¡Φì»∩╝ÜΣ╕╜µ│╜ΘÇÜµ░öµ▒ñ∩╝îΘ╗äΦè¬4Φïìµ£»3τ╛îµ┤╗3τï¼µ┤╗3σìçΘ║╗3Φæ¢µá╣3Θÿ▓ΘúÄ3τéÖτöÿΦìë2σ╖¥µñÆ1µ╡«ΦÉì1τÖ╜Φè╖1τöƒσº£3σñºµ₧ú2Φæ▒τÖ╜2(3/4σï║)	\N	σæ│ΦºëσùàΦºëµüóσñìτ╝ôµàó∩╝îΘ£ÇΦªüµö╣σÅÿµ▓╗τûùµû╣σÉæπÇéΦâ╕µëïµ£»Θâ¿Σ╜ìΣ╕ìτù¢	40	2023-02-18 15:58:00	2023-02-18 15:58:00
444	2023-01-02	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	ΦÖÜτù¿∩╝îΘúÄσ»Æµ╣┐τù║∩╝îΦé⌐Θóêτù¢∩╝îΦÇ│Θ╕ú	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2Φæ¢µá╣4	\N	σÅ│Φé⌐Θóêτù¢∩╝îΦÇ│Θ╕úσñÜσ╣┤πÇé	39	2023-02-18 15:59:29	2023-02-18 15:59:29
445	2023-01-11	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	ΦÖÜτù¿∩╝îΘúÄσ»Æµ╣┐τù║∩╝îΘóêΦé⌐τù¢πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Φé⌐µÿ╛ΦæùσÑ╜Φ╜¼∩╝îΦ┐çσÄ╗σ╝╣ΘÆóτÉ┤15σêåΘÆƒσ╖ªσÅ│Φé⌐τù¢∩╝îτÄ░σ£¿Σ╕Çσ░Åµù╢∩╝îΘóêτù¢σ«îσà¿τ╝ôΦºúπÇéΦÇ│Θ╕úµùáσÅÿσîûπÇé	39	2023-02-18 16:00:18	2023-02-18 16:00:18
446	2023-01-18	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	ΦÖÜτù¿∩╝îΘúÄσ»Æµ╣┐τù║∩╝îΘóêΦé⌐τù¢πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2ΦíÑΘ¬¿Φäé2τ╛îµ┤╗2πÇé	\N	σÅ│Φé⌐σÑ╜Φ╜¼∩╝îσ╖ªΦé⌐τù¢∩╝îΘóêτù¢σ«îσà¿τ╝ôΦºúπÇéΦÇ│Θ╕úµùáσÅÿσîûπÇé	39	2023-02-18 16:00:47	2023-02-18 16:00:47
447	2023-01-28	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	ΦÖÜτù¿∩╝îΘúÄσ»Æµ╣┐τù║∩╝îΘóêΦé⌐τù¢πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║Éµ£¿ΘÆêσñ¬σå▓ΦÇ│Θù¿(B)πÇé	\N	τû╝τù¢σçÅΦ╜╗∩╝îσÅ│Φé⌐σÑ╜Φ╜¼∩╝îσ╖ªΦé⌐σÑ╜Φ╜¼∩╝îΘóêτù¢σ«îσà¿τ╝ôΦºúπÇéΦÇ│Θ╕úµùáσÅÿσîûπÇé	39	2023-02-18 16:01:21	2023-02-18 16:01:21
448	2023-02-11	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íπÇé	ΦÖÜτù¿∩╝îΘúÄσ»Æµ╣┐τù║∩╝îΘóêΦé⌐τù¢πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│Φé⌐Σ╕Äσ╖ªΦé⌐σÑ╜Φ╜¼∩╝îΣ╕èΦâîτù¢πÇéΦÇ│Θ╕úµùáσÅÿσîûπÇé	39	2023-02-18 16:02:16	2023-02-18 16:02:16
449	2023-02-16	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦâû∩╝îτÖ╜τ▓ÿΦïö∩╝îΦêîσ░ûσüÅσ╖ªπÇé	σñ¬Θÿ│Σ╕¡ΘúÄ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2σ╜ôσ╜Æ2τ╛îµ┤╗2πÇé	\N	σÄ╗σ╣┤σìüµ£êΣ╕ëσìüµùÑσ£¿σ╖ªΦé⌐µ│¿σ░äµ╡üµäƒτû½Φïù∩╝îΣ╕Çσæ¿σÉÄσ╖ªΦé⌐τù¢∩╝îσ╝òΦ╡╖σ╖ªΦçéσ╖ªΘóêσ╖ªΣ╕èΦâîτù¢∩╝îΘ║╗µ£¿µäƒµö╛σ░äσê░σ╖ªσ░ÅµîçπÇéτ¥íτ£áσÅùσ╜▒σôì∩╝îΘÑ«ΘúƒΣ║îΣ╛┐σÅ»πÇé	111	2023-02-18 16:03:29	2023-02-18 16:03:29
450	2023-01-02	Φäëµ╡«µò░Σ╕Çµü»Σ║öΦç│∩╝îΦêîτ║óΦûäΦïöπÇé	ΘúÄµ╕⌐Σ╝ñσ»Æ∩╝îµ¡ªµ▒ëτùàµ»ÆΘÿ┤µÇºπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖσÉÄµ║¬ΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜΘô╢τ┐ÿµòú∩╝îΘçæΘô╢Φè▒10Φ┐₧τ┐ÿ10µíöµóù6ΦûäΦì╖6τ½╣σÅ╢4τöÿΦìë4ΦìåΦèÑ4µ╖íΦ▒åΦ▒ë4τë¢ΦÆíσ¡É6πÇé	\N	Σ╕ëµùÑσëìσ╛ùµ╡üµäƒσÅæτâº∩╝îµÿ¿σñ£µ╕⌐σ║ª102σ║ª∩╝îΣ╣Åσè¢∩╝îΦ║½τù¢σñ┤τù¢Θóêτù¢σÆ╜τù¢∩╝îµùáσÆ│σù╜πÇé	23	2023-02-18 16:04:32	2023-02-18 16:04:32
451	2023-01-04	ΦäëΣ╕ìµ╡«µò░∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄµ╕⌐Σ╝ñσ»Æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé τ╗┤µîüσÄƒµû╣πÇé	\N	τâºσ╖▓ΘÇÇ∩╝îµùáσÆ╜τù¢∩╝îµùáΦ║½τù¢σñ┤τù¢Θóêτù¢πÇéΘ╝╗σí₧Φ╜╗∩╝îΦ╜╗σÆ│σù╜∩╝îµùáτù░πÇé	23	2023-02-18 16:05:19	2023-02-18 16:05:19
452	2023-01-07	ΦäëΣ╕ìµ╡«µò░∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄµ╕⌐Σ╝ñσ»Æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé τ╗┤µîüσÄƒµû╣πÇé	\N	µùáσÆ╜τù¢∩╝îΘóêΦé⌐τù¢πÇéΘ╝╗σí₧Φ╜╗∩╝îΦäëΣ╕ìµ╡«µò░∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	23	2023-02-18 16:06:04	2023-02-18 16:06:04
453	2023-01-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄµ╕⌐Σ╝ñσ»ÆΘúÄµ╕⌐Σ╝ñσ»Æ∩╝îµüóσñìπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜΘªÖτáéσà¡σÉ¢σ¡Éµ▒ñ21µö╢σ╖Ñ∩╝ÜσàÜσÅé3τÖ╜µ£»6ΦÄ╖Φïô6τöÿΦìë2ΘÖêτÜ«3σìèσñÅ3τáéΣ╗ü2µ£¿ΘªÖ2πÇé	\N	µùáσÆ╜τù¢∩╝îΘ╝╗σí₧Φ╜╗∩╝îτ▓╛τÑ₧µüóσñìπÇé	23	2023-02-18 16:07:02	2023-02-18 16:07:02
454	2023-01-07	Φäëµ╡«σ╝ª∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	Φé¥µ░öΘâüτ╗ô∩╝îσ┐âµ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤Φâí3τÖ╜µ£»3τÖ╜Φèì3σ╜ôσ╜Æ3Φî»Φïô3τéÖτöÿΦìë1.5τé«σº£1.5ΦûäΦì╖1σ▒▒µáÇ1Σ╕╣τÜ«1πÇé	\N	µÿ¿σñ⌐σÅæΦä╛µ░ö∩╝îτ¥íτ£áσÑ╜ΘÑ«ΘúƒσÑ╜∩╝îΣ╜åΦíÇτ│ûΣ╕ìτ¿│σ«Ü∩╝îµù╢µ£ëσ┐âµé╕πÇé	36	2023-02-18 16:08:21	2023-02-18 16:08:21
455	2023-02-15	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîσ░ûσüÅσÅ│∩╝îΦêîµ╖íτÖ╜Φïö	ΦÖÜσè│∩╝îσ░æΘÿ┤Θçîσ»Æ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝Üµíéµ₧¥µ▒ñσèáσæ│∩╝Üµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2Θÿ▓ΘúÄ2Σ╝╕τ¡ïΦìë2Φæ¢µá╣4	\N	Θóêτù¢σ¢¢σ╣┤∩╝îτëÖσî╗σ╖ÑΣ╜£Σ╜┐Σ╗ûΘò┐µ£ƒσñäΣ║Äτû▓σè│τè╢µÇü∩╝îτ¥íτ£áΘÑ«ΘúƒΣ║îΣ╛┐σÅ»	107	2023-02-18 16:09:27	2023-02-18 16:09:27
456	2023-02-15	Φäëµ╡«τ┤ºσ╝ªΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îΦé¥µ░öΘâüτ╗ô	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬µ£¿ΘÆêΦíîΘù┤σñ¬σå▓∩╝îσ▒Åσ░ûµö╛ΦíÇ(B)πÇé Σ╕¡Φì»∩╝Üσèáσæ│ΘÇìΘüÑµòú∩╝îµƒ┤Φâí2σ╜ôσ╜Æ2τÖ╜Φèì2τÖ╜µ£»2Φî»Φïô2τöÿΦìë1ΦûäΦì╖1τé«σº£2µáÇσ¡É2Σ╕╣τÜ«2σ╖¥ΦèÄ1Θà╕µ₧úΣ╗ü1Θ║ªσå¼1πÇé	\N	Θò┐µ£ƒσ╖ÑΣ╜£τ┤ºσ╝á∩╝îµ»Åσæ¿σñ┤τù¢Σ╕ñµ¼í∩╝îΦâåσ¢║ΘåçΘ½ÿ∩╝îΦíÇσÄïµ¡úσ╕╕	108	2023-02-18 16:10:25	2023-02-18 16:10:25
457	2023-01-10	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ░║µ╡«τí¼πÇé	σñûΣ╝ñΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé µéúΦÇàµïÆµ£ìΣ╕¡Φì»πÇé	\N	Θò┐µ£ƒΦà░τù¢∩╝îΣ╕Çσæ¿σëìΦà░τù¢σÅæΣ╜£∩╝îΣ╕ìΦâ╜Φ╜¼Σ╛ºΣ┐»Σ╗░πÇé	68	2023-02-18 16:11:37	2023-02-18 16:11:37
458	2023-01-13	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ░║µ╡«πÇé	σñûΣ╝ñΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé µéúΦÇàµïÆµ£ìΣ╕¡Φì»πÇé	\N	Φà░τù¢σçÅΦ╜╗∩╝îτÄ░σ╖ªΣ╛ºΦà░τù¢τöÜΣ║ÄσÅ│Σ╛º∩╝îσ╝ÇσºïσÅ»Σ╗ÑΦ╜¼Σ╛ºΣ┐»Σ╗░πÇé	68	2023-02-18 16:12:07	2023-02-18 16:12:07
459	2023-01-16	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îσ╖ªσ░║µ╡«∩╝îΦêîµ╖íτ║óπÇé	σñûΣ╝ñΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝ÜΦïôµíéσº£ΘÖäΘÿ┐Φâ╢µ▒ñσèáσæ│∩╝ÜΦî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É3τöÿΦìë2Θÿ┐Φâ╢3σ¿üτü╡Σ╗Ö2σ╖¥τë¢Φå¥2πÇé	\N	Φà░τù¢∩╝îτÄ░Φà░τù¢τöÜΣ║ÄσÅ│Σ╛º∩╝îσ╝ÇσºïσÅ»Σ╗ÑΦ╜¼Σ╛ºΣ┐»Σ╗░πÇéΣ╗èµùÑΦªüµ▒éµ£ìΣ╕¡Φì»πÇé	68	2023-02-18 16:12:56	2023-02-18 16:12:56
460	2023-01-18	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σñûΣ╝ñΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	µ£ìΣ╕¡Φì»σÉÄ∩╝îµÿ¿µùÑΦà░τù¢µÿ╛ΦæùσçÅΦ╜╗∩╝îσÅ»Σ╗ÑΦ╜¼Σ╛ºΣ┐»Σ╗░πÇé	68	2023-02-18 16:13:40	2023-02-18 16:13:40
461	2023-01-20	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σñûΣ╝ñΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢τ╗ºτ╗¡σçÅΦ╜╗∩╝îΣ╜åΣ╕ìΦâ╜σ¥Éτ½ïµù╢Θù┤Θò┐	68	2023-02-18 16:14:10	2023-02-18 16:14:10
462	2023-01-23	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	σñûΣ╝ñΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé	\N	Φà░τù¢τ╗ºτ╗¡σçÅΦ╜╗∩╝îµ┤╗σè¿Φç¬σªé	68	2023-02-18 16:14:31	2023-02-18 16:14:31
464	2023-02-17	Φäëτ╗å∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óµùáΦïö	σ░æΘÿ┤τùà∩╝îµ╗ïΦé╛Θÿ┤∩╝îµèæΦÖÜτü½∩╝îµ│╗σìùΦíÑσîù	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê(R)πÇé Σ╕¡Φì»∩╝ÜΘ╗äΦ┐₧3Θ╗äΦè⌐2Θÿ┐Φâ╢3τÖ╜Φèì2τÖ╛σÉê2σÉêµ¼óτÜ«2Θ║ªσå¼3µ▓ÖσÅé2σ╜ôσ╜Æ2	\N	σñ▒τ£áΣ╕ñσ╣┤∩╝îσàÑτ¥íσ¢░ΘÜ╛∩╝îσÅúσ╣▓µ┤Ñσ░æ∩╝îΣ╕ìΦâ╜σ«ëσ»É∩╝îΘÑ«µ░┤σñÜσêÖσ░ÅΣ╛┐ΘóæπÇéΘÑ«ΘúƒΣ║îΣ╛┐σÅ»	120	2023-02-18 16:16:55	2023-02-18 16:16:55
465	2023-02-17	Φäëµ╡«Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íµ╣┐Φïö∩╝îΦêîΦúéσñÜπÇé	σ░æΘÿ┤τùà∩╝îτù┐Φ»ü∩╝îΦåÇΦâ▒µùáσè¢∩╝îΣ╕ïΦéóΦÉÄΦ╜»	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦé╛µ║ÉΣ╕ëΦ╢│Σ╕ëΘçîΦíîΘù┤σñ¬σå▓µÄÆσ»ÆΣ║öΘÆê(B)πÇé Σ╕¡Φì»∩╝Üτî¬Φïôµ▒ñσèáσÉ┤Φî▒ΦÉ╕τöƒσº£∩╝îτî¬Φïô3Φî»Φïô3µ│╜µ│╗3µ╗æτƒ│3Θÿ┐Φâ╢3σÉ┤Φî▒ΦÉ╕3τöƒσº£3	\N	µÄÆσ░┐σ¢░ΘÜ╛µ£¬Φºüµö╣σÅÿ∩╝îµëïΦ╢│σ»Æ	115	2023-02-18 16:43:05	2023-02-18 16:43:05
466	2023-02-18	Φäëτ┤ºΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óΦâûπÇéΦêîσ░ûσüÅσ╖ª	Σ┐¥σüÑ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φ┐çσÄ╗Σ╕Çσæ¿µùàΦíîσç║σ╖«∩╝îτû▓σè│∩╝îτ¥íτ£áσ░ÜσÅ»	56	2023-02-18 16:47:57	2023-02-18 16:47:57
468	2023-02-18	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖í∩╝îΦêîσ░ûσüÅσÅ│	ΦÖÜσè│∩╝îΦé¥σìçΦé║ΘÖì	ΘÆêτéÖ∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê (R)πÇé	\N	σÅ│Φå¥Φ┐Éσè¿σÉÄµ░┤Φé┐∩╝îσ╖ªτ£╝τ¥½Θ║ªτ▓ÆΦé┐∩╝îσ╖ªΦé⌐τù¢	106	2023-02-18 16:50:15	2023-02-18 16:50:15
469	2023-02-18	Φäëτ┤º∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâûµ╣┐Φïö∩╝îΦêîΦúéτ║╣σñÜΘ╜┐τùò	σñ¬Θÿ┤τùà∩╝îσ»Æµ╣┐σ¢░Φä╛πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖµÄÆσ»ÆΣ║öΘÆêΦ╢│Σ╕ëΘçîΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σç║σ╖«σñÜ∩╝îτû▓σè│∩╝îΦà╣ΦâÇ	34	2023-02-18 16:51:23	2023-02-18 16:51:23
470	2023-02-18	Φäëµ╡«∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîτ║óτÖ╜Φïö	σñ¬Θÿ│τùà∩╝îΘúÄτÿƒ	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê (R)πÇé	\N	σÆ│σù╜σçÅΦ╜╗	110	2023-02-18 16:56:37	2023-02-18 16:56:37
471	2023-02-18	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Σ║öΦÖÄΣ╕ÇΦé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σÅ│µëïµùáσÉìµîçσà│Φèéτû╝τù¢σçÅΦ╜╗∩╝îµ░┤Φé┐σçÅΦ╜╗πÇé	45	2023-02-18 16:57:40	2023-02-18 16:57:40
335	2023-01-31	Φäëσ╣│Σ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íτ║óπÇé	ΘúÄσ»Æµ╣┐τù║	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Σ║öΦÖÄΣ╕ÇΘçæΘÆêΦíîΘù┤σñ¬σå▓∩╝êB∩╝ëπÇé	\N	σñ⌐µ░öσÅÿσîûσ»╣σÅ│µëïσ╜▒σôìΣ╕ìσñºπÇéµëïµîçσà│Φèéµ░┤Φé┐σçÅΦ╜╗πÇé	45	2023-02-18 03:42:35	2023-02-18 17:00:04
474	2023-02-18	ΦäëΣ╕Çµü»σ¢¢Φç│πÇéΦêîΦ┤¿µÜù∩╝îΦûäΦïöπÇé	Φä╛µ░öΦÖÜπÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΘçæΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	Φ┐çσÄ╗Φä▒σÅæΣ╕ÑΘçì∩╝îτÜ«Φéñτºæσî╗τöƒσ£¿σÅæΘÖàτ║┐µ│¿σ░äµ┐Çτ┤áΣ╗ÑσçÅΦ╜╗τéÄτùçπÇéΦà╣ΦâÇΦà╣µ│╗σÑ╜Φ╜¼σÉÄσèáΣ╕èΘÑ«Θúƒµö╣σÅÿ∩╝îσó₧σèáΣ║öΦ░╖∩╝îτÄ░Φä▒σÅæτÄ░Φ▒íµö╣σÅÿπÇé	53	2023-02-18 17:13:03	2023-02-18 17:13:03
475	2023-01-25	Φäëµ╡«µ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖íσ½⌐∩╝îτÖ╜ΦûäΦïöπÇé	σñ¬Θÿ│τùà∩╝îσûÿ∩╝îµ╣┐σ»Æτù░πÇéσûÿσ«╢Σ╜£µíéµ₧¥µ▒ñ∩╝îσèáσÄÜµ£┤µ¥Åσ¡ÉΣ╜│πÇé	Σ╕¡Φì»∩╝Üµíéµ₧¥σèáσÄÜµ£┤µ¥Åσ¡Éµ▒ñ∩╝îµíéµ₧¥3τÖ╜Φèì3τöƒσº£3σñºµ₧ú2τéÖτöÿΦìë2σÄÜµ£┤2µ¥ÅΣ╗ü1.5Φî»Φïô2.5τÖ╜µ£»2πÇé ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öσ╜ÆΦä╛Σ╕╕ΦíîΘù┤σñ¬σå▓(B)πÇéτöƒσº£σÅ»µìóµêÉσ╣▓σº£πÇé	\N	Σ╕Çµ£êσëìσ«╢ΘçîΦúàΣ┐«∩╝îσ░ÿσ£ƒΘú₧µë¼πÇéΣ╕Çσ║ªσç║τÄ░σìèσñ£σô«σûÿ∩╝îτ╗ÅΦ┐çµ╕àµ┤üσ░ÿσ£ƒ∩╝îσìèσñ£σûÿµ╢êσñ▒∩╝îΣ╜åτÄ░σ£¿Θö╗τé╝σ░▒Σ╝Üσûÿ∩╝îΦíÇµ░ºΘÑ▒σÆîσ║ª85%πÇéµùáσÆ│σù╜∩╝îµùáµäƒσåÆπÇéτ¥íτ£áΘÑ«ΘúƒΣ║îΘüìσ¥çµùáσ╝éσ╕╕πÇé	75	2023-02-18 17:24:16	2023-02-18 17:24:16
476	2023-02-02	Φäëµ▓ëσ╝ªµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖íσ½⌐∩╝îΦâû∩╝îτÖ╜ΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Σ╕ìΦ┐Éσîû∩╝îΘÖêσ»Æτù╝σå╖	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓ (B)πÇé Σ╕¡Φì»∩╝Üσ╜ôσ╜Æσ¢¢ΘÇåσèáσÉ┤Φî▒ΦÉ╕τöƒσº£µ▒ñσèáσæ│∩╝îσ╜ôσ╜Æ3µíéµ₧¥3τÖ╜Φèì3τ╗åΦ╛¢3σ╖¥µ£¿ΘÇÜ2τéÖτöÿΦìë2σÉ┤Φî▒ΦÉ╕10τöƒσº£8σñºµ₧ú2ΘâüΘçæ2σÉêµ¼óΦè▒2Φ┐£σ┐ù2∩╝ê1/2σï║∩╝ë	\N	σô«σûÿ∩╝îσæ╝σÉ╕σ¢░ΘÜ╛µùáσÑ╜Φ╜¼∩╝îµù⌐µÖ¿σÆ│σù╜µ£ëτù░∩╝îΣ╛┐τ¿Ç∩╝îσñ▒σÄ╗τê▒τè¼∩╝îµâàτ╗¬Σ╜Äµ▓ë∩╝îΦéóσå╖	75	2023-02-18 17:25:02	2023-02-18 17:25:02
477	2023-02-06	Φäëσ╝ªµ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖íσ½⌐∩╝îΦâû∩╝îτÖ╜ΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îΦä╛Σ╕ìΦ┐Éσîû∩╝îΘÖêσ»Æτù╝σå╖	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé	\N	σæ╝σÉ╕σÑ╜Φ╜¼∩╝îµù⌐µÖ¿σÆ│σù╜µ£ëτù░∩╝îΣ╛┐τ¿ÇσçÅΦ╜╗∩╝îµâàτ╗¬Σ╜Äµ▓ë∩╝îµëïΦ╢│σÅæτâ¡	75	2023-02-18 17:25:39	2023-02-18 17:25:39
478	2023-02-09	Φäëµ╡«µ╗æ∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖íσ½⌐∩╝îΦâû∩╝îτÖ╜ΦûäΦïöπÇé	σñ¬Θÿ┤τùà∩╝îσ╝Çσºïτâ¡σîû∩╝îµìóµû╣	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öµ£¿ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜΦ╢èΘ₧áΣ╕╕σèáσæ│∩╝îΦïìµ£»3σ╖¥ΦèÄ3ΘªÖΘÖä3µáÇσ¡É3τÑ₧µ¢▓3σìèσñÅ2τô£ΦÉÄ2ΘâüΘçæ2πÇé	\N	Φç¬µêæµäƒΦºëΦë»σÑ╜∩╝îµòàΣ╗èµÖ¿σç║σÄ╗Φ╖æµ¡Ñ∩╝îΣ╜åσ╛êσ┐½Σ╛┐σæ╝σÉ╕σ¢░ΘÜ╛∩╝îσñºΣ╛┐µêÉσ╜ó∩╝îτ▓ÿµ╢▓σó₧σèá∩╝îσ░ÅΣ╛┐Θ╗ä∩╝îµëïΦ╢│σ╝ÇσºïσÅæτâ¡	75	2023-02-18 17:26:18	2023-02-18 17:26:18
479	2023-02-15	Φäëµ▓ë∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦ┤¿µ╖í∩╝îτÖ╜ΦïöσçÅσ░æπÇé	σñ¬Θÿ┤τùà∩╝îτÉåΣ╕¡σ¢¢ΘÇåΦ╛ê	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡Öτü½ΘÆêΦíîΘù┤σñ¬σå▓(B)πÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσÉêτäªΣ╕ëΣ╗Ö∩╝îτÖ╜µ£»3σ╣▓σº£3σàÜσÅé3τéÖτöÿΦìë3σ▒▒µÑé2τÑ₧µ¢▓2Θ║ªΦè╜2µ£¿ΘªÖ2τáéΣ╗ü1πÇé	\N	µëïΦ╢│σ»ÆΣ╗Ñµîçσñ┤Σ╕║τöÜ∩╝îσñºΣ╛┐σü╢µ£ëΣ╕ïσê⌐∩╝îΦà╣Θâ¿µ╗íΦâÇ	75	2023-02-18 17:27:03	2023-02-18 17:27:03
467	2023-02-18			Σ╕¡Φì»∩╝Üµíéµ₧¥3σ╜ôσ╜Æ3τÖ╜Φèì3Φ╡ñΦèì3Φë╛σÅ╢2τ╗åΦ╛¢1τé«σº£1ΦïÅσÅ╢2ΦïÅµóù2σ╖¥µ£¿ΘÇÜ1πÇéx2πÇé	\N	σÅûΦì»	57	2023-02-18 16:49:05	2023-02-18 17:29:38
480	2023-02-18	Φäëµ▓ëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîΦâû∩╝îΦêîΦ┤¿µÜùµ╖í∩╝îΦûäΦïö	σñ¬Θÿ┤τùà∩╝îΦä╛Φ┐ÉσîûΣ╕ìΦë»πÇé	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëσåàσà│σà¼σ¡ÖΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê(R)πÇé Σ╕¡Φì»∩╝ÜτÉåΣ╕¡µ▒ñσÉêΘÿ┐Φâ╢Θ║╗Σ╗üµ▒ñ∩╝ÜτéÖτöÿΦìë3τÖ╜µ£»3σàÜσÅé3σ╣▓σº£3Θÿ┐Φâ╢2Θ║╗Σ╗ü2σ╜ôσ╜Æ3τöƒσ£░2πÇé	\N	σÅúσ╣▓∩╝îΘÑ«Σ╕Çµ║▓Σ╕Ç∩╝îµ╢êµ╕┤πÇéσü╢σ░öΦà╣ΦâÇ∩╝îΣ╛┐τí¼µêÉσ¥ù∩╝îµ»ÅµùÑΣ╕ÇΦíîπÇéµëïΦ╢│σ»Æ∩╝îΘúƒµ¼▓σÑ╜∩╝îτ¥íτ£áσÑ╜∩╝îσîûτûùτ╗ºτ╗¡	59	2023-02-18 17:31:33	2023-02-18 17:31:33
472	2023-02-18	ΦäëΣ╕Çµü»σ¢¢Φç│∩╝îΦêîµ╖íΦûäΦïö∩╝îΦêîσ░ûσüÅσ╖ª\t	ΦÖÜτù¿	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬Φé╛µ║ÉΣ╕ëΦíîΘù┤σñ¬σå▓∩╝êσÅî∩╝ëπÇé Σ╕¡Φì»∩╝Ü2xΦíÑΣ╕¡τ¢èµ░öµ▒ñ21∩╝îΘ╗äΦè¬6σ╜ôσ╜Æ3σàÜσÅé3τÖ╜µ£»3τéÖτöÿΦìë1.5ΘÖêτÜ«1.5σìçΘ║╗1µƒ┤Φâí1τöƒσº£3σñºµ₧ú3πÇé	\N	µëôΘ╝╛σçÅΦ╜╗∩╝îΦå¥Φ╕¥σà│ΦèéΣ╕ìτù¢∩╝îΣ╕ìΘ£ÇΦªüµê┤µèñΦå¥µèñΦ╕¥∩╝îΦà░τù¢µù⌐µÖ¿τöÜπÇé	58	2023-02-18 17:02:15	2023-02-18 17:32:40
473	2023-02-18	Φäëµ▓ëµùáσè¢∩╝îΣ╕Çµü»σ¢¢Φç│∩╝îΦêîσ░ûσüÅσÅ│∩╝îΦêîµ╖í	ΦÖÜσè│Σ╛┐τºÿ∩╝îΦé╛ΦÖÜΦà░τù¢	ΘÆêτü╕∩╝Üµ░öΦíÇΣ╕ëΣ╕¡µ╕ÜσÉÄµ║¬ΦíîΘù┤σñ¬σå▓(B)µ£¿ΘÆê(L)ΘçæΘÆê(R)πÇé Σ╕¡Φì»∩╝ÜΘÿ┐Φâ╢3Θ║╗Σ╗ü3σ╜ôσ╜Æ3Φî»Φïô3µíéµ₧¥3σ╣▓σº£3ΘÖäσ¡É1τöÿΦìë2πÇé	\N	Φà░τù¢∩╝îσëìσÇ╛σìüσñÜσ╣┤Σ╕ìΦâ╜Σ╝╕τ¢┤πÇéΣ╛┐τºÿσñÜσ╣┤∩╝îµ»Åσæ¿Σ╕ÇΦíîπÇé	121	2023-02-18 17:03:47	2023-02-18 17:33:52
\.


--
-- Data for Name: filings; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.filings (id, describe, regi_id, created_at, updated_at) FROM stdin;
\.


--
-- Data for Name: patients; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.patients (id, v_date, m_stat, weight, height, street, city, state, zip, cell, home, work, email, referred, com1, com2, com3, pain_scale, d_lost, d_restd, c_onset, better, worse, o_drs, o_drs_when, pcp_name, hosp, h_when, diag_given, diag_where, aq_b4, aqrist, aq_where, di_list, string, o_dis, inj_surg, med_taken, alcohol, tobacco, last_prd, preg, preg_wks, regi_id, created_at, updated_at, d_onset) FROM stdin;
\.


--
-- Data for Name: regis; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.regis (id, last_name, first_name, init, gender, dob, created_at, updated_at) FROM stdin;
10	Brown	Paula		Female	1944-07-14	2023-02-17 16:18:28	2023-02-17 16:18:28
11	DiDonato	Debra	A	Female	1960-12-08	2023-02-17 16:40:15	2023-02-17 16:40:15
12	Brown	David		Male	1960-11-02	2023-02-17 16:40:49	2023-02-17 16:40:49
13	Case Tremaglio	Julie	E	Female	1979-06-18	2023-02-17 16:41:43	2023-02-17 16:41:43
14	Morgenthaler	Al		Male	1970-02-14	2023-02-17 16:42:36	2023-02-17 16:42:36
15	Heiser	Ken	C	Male	1968-03-31	2023-02-17 16:43:28	2023-02-17 16:43:28
16	Guzman	Maria	M	Female	1954-03-08	2023-02-17 16:44:33	2023-02-17 16:44:33
17	Sitaras	Kally		Female	1981-09-26	2023-02-17 16:45:10	2023-02-17 16:45:10
18	Dineley	Johnna	M	Female	1963-05-28	2023-02-17 16:45:48	2023-02-17 16:45:48
20	Penson	Eva		Female	1976-04-07	2023-02-17 16:46:56	2023-02-17 16:46:56
21	Davies	Darren	K	Male	1964-09-24	2023-02-17 16:47:40	2023-02-17 16:47:40
22	Coci	Joseph		Male	1951-11-17	2023-02-17 16:48:21	2023-02-17 16:48:21
23	Wood	Monica		Female	1973-09-20	2023-02-17 16:48:53	2023-02-17 16:48:53
24	Mulligan	Caitlin		Female	1986-04-28	2023-02-17 16:49:29	2023-02-17 16:49:29
25	Cramer	Deborah	A	Female	1949-11-09	2023-02-17 16:50:37	2023-02-17 16:50:37
26	Ellis	Ian	P	Male	1963-07-28	2023-02-17 16:51:36	2023-02-17 16:51:36
27	Peckham	Russell	C	Male	1960-09-04	2023-02-17 16:52:31	2023-02-17 16:52:31
28	Bavido	Gianna	F	Female	1962-05-25	2023-02-17 16:53:06	2023-02-17 16:53:06
29	Simonetti	Judith	L	Female	1971-03-30	2023-02-17 16:53:59	2023-02-17 16:53:59
30	Hart	Sean	P	Male	1962-09-30	2023-02-17 16:54:37	2023-02-17 16:54:37
31	Castonguay	Eric	T	Male	1974-07-29	2023-02-17 16:55:10	2023-02-17 16:55:10
32	Luongo	Matthew		Male	1968-07-04	2023-02-17 16:55:45	2023-02-17 16:55:45
33	Riordan	Joan		Female	1964-09-23	2023-02-17 16:56:31	2023-02-17 16:56:31
34	Kreloff	Shawn		Male	1963-02-11	2023-02-17 16:57:21	2023-02-17 16:57:21
35	McKenna	Angelina	M	Female	2006-11-07	2023-02-17 16:58:13	2023-02-17 16:58:13
36	Yacenda	Merri		Female	1967-04-13	2023-02-17 16:58:43	2023-02-17 16:58:43
37	Allen	Lloyd		Male	1951-04-06	2023-02-17 16:59:16	2023-02-17 16:59:16
38	Nelson	Justin	D	Male	1976-02-05	2023-02-17 16:59:59	2023-02-17 16:59:59
39	Westlake	Warren	L	Male	1952-09-06	2023-02-17 17:00:38	2023-02-17 17:00:38
40	Westlake	Emily	R	Female	1990-05-03	2023-02-17 17:01:59	2023-02-17 17:01:59
41	Labraga	Edgar	S	Male	1962-11-19	2023-02-17 17:02:44	2023-02-17 17:02:44
42	Labraga	Joseph	L	Male	1959-01-09	2023-02-17 17:03:27	2023-02-17 17:03:27
43	Panagiotidis	Tina		Female	1981-08-05	2023-02-17 17:04:16	2023-02-17 17:04:16
44	Mitchell	Janet		Female	1966-06-06	2023-02-17 17:05:19	2023-02-17 17:05:19
45	Nolte	Henry	R	Male	1955-04-14	2023-02-17 17:14:37	2023-02-17 17:14:37
46	Anspach	David	R	Male	1956-01-14	2023-02-17 17:15:13	2023-02-17 17:15:13
47	Friday	Sharen	B	Female	1963-05-10	2023-02-17 17:16:01	2023-02-17 17:16:01
48	Moynihan	Gavin	G	Male	2011-12-23	2023-02-17 17:16:49	2023-02-17 17:16:49
49	Coassin	Jennifer	R	Female	1989-07-04	2023-02-17 17:17:34	2023-02-17 17:17:34
50	Minozzi	Quinn		Male	2007-05-04	2023-02-17 17:18:13	2023-02-17 17:18:13
51	Sved	Sara	K	Female	1981-08-24	2023-02-17 17:18:54	2023-02-17 17:18:54
52	Adair	Sarah		Female	1971-04-03	2023-02-17 17:19:31	2023-02-17 17:19:31
53	Cooper	Debra	G	Female	1939-06-23	2023-02-17 17:20:09	2023-02-17 17:20:09
54	Hutchison	Summer	L	Female	2000-09-27	2023-02-17 17:20:47	2023-02-17 17:20:47
55	Scholl	Robin		Female	1951-09-18	2023-02-17 17:21:51	2023-02-17 17:21:51
56	Banks	Thomas	R	Male	1972-09-05	2023-02-17 17:22:24	2023-02-17 17:22:24
57	Fijakowska	Agnieszka	M	Female	1973-03-23	2023-02-17 17:22:59	2023-02-17 17:22:59
58	Senecal	Paul	R	Male	1962-06-07	2023-02-17 17:23:33	2023-02-17 17:23:33
59	Menke	Elizabeth		Female	1968-09-20	2023-02-17 17:24:07	2023-02-17 17:24:07
60	Abolt	Craig	D	Male	1960-12-09	2023-02-17 17:24:50	2023-02-17 17:24:50
61	Luan	Fu-Hsiang		Male	1989-02-01	2023-02-17 17:25:36	2023-02-17 17:25:36
62	Soumelidis	Amanda	E	Female	1984-05-26	2023-02-17 17:26:11	2023-02-17 17:26:11
63	Pianka	Ben	W	Male	1949-03-28	2023-02-17 17:26:47	2023-02-17 17:26:47
64	Adetona	Mukhail		Male	1962-08-22	2023-02-17 17:27:20	2023-02-17 17:27:20
65	Medrano	Yony		Male	1997-09-28	2023-02-17 17:27:56	2023-02-17 17:27:56
66	Tolliver	Andrea	B	Female	1980-04-28	2023-02-17 17:28:34	2023-02-17 17:28:34
67	Meunier-Skornichi	Julien			2011-08-30	2023-02-17 17:29:14	2023-02-17 17:29:14
68	Yu	Meiyun		Female	1959-04-15	2023-02-17 17:29:44	2023-02-17 17:29:44
69	Cooke	Diana		Female	1985-09-26	2023-02-17 17:30:21	2023-02-17 17:30:21
70	Cho	Sunyoung		Female	1977-07-07	2023-02-17 17:30:51	2023-02-17 17:30:51
71	Kudish	Allie			1983-06-20	2023-02-17 17:31:20	2023-02-17 17:31:20
72	Jacobsen	Cynthia	L	Female	1968-12-12	2023-02-17 17:32:06	2023-02-17 17:32:06
73	Sherman	Sara	W	Female	1956-09-13	2023-02-17 17:32:40	2023-02-17 17:32:40
74	Vasco	Marjorie		Female	1976-06-08	2023-02-17 17:33:13	2023-02-17 17:33:13
75	Mitchell	Lisa	E	Female	1976-05-13	2023-02-17 17:33:52	2023-02-17 17:33:52
76	Bloom	Debbie	L	Female	1956-12-05	2023-02-17 17:34:34	2023-02-17 17:34:34
77	Stanhope	Casey	J	Female	1985-05-22	2023-02-17 17:35:10	2023-02-17 17:35:10
78	Brown	Liz		Female	1975-09-26	2023-02-17 17:35:38	2023-02-17 17:35:38
79	Cantatone	Frank		Male	1960-08-03	2023-02-17 17:36:10	2023-02-17 17:36:10
80	Nally	Jennie		Female	1972-11-09	2023-02-17 17:36:44	2023-02-17 17:36:44
83	VanGeyzel	Barbara		Female	1953-02-25	2023-02-17 17:38:23	2023-02-17 17:38:23
84	Gomez	Alina	G	Female	1981-03-30	2023-02-17 17:38:59	2023-02-17 17:38:59
85	Agler	Michele	L	Female	1952-09-18	2023-02-17 17:39:47	2023-02-17 17:39:47
86	Westcott	Pam	A	Female	1963-04-24	2023-02-17 17:40:23	2023-02-17 17:40:23
87	Dean	Virginia		Female	1955-10-20	2023-02-17 17:40:53	2023-02-17 17:40:53
88	Sabol	Elizabeth	L	Female	1974-08-13	2023-02-17 17:41:29	2023-02-17 17:41:29
89	Brenner	Joy	A	Female	1950-05-19	2023-02-17 17:42:00	2023-02-17 17:42:00
90	Brenner	David	H	Male	1952-01-20	2023-02-17 17:42:39	2023-02-17 17:42:39
91	Gomez	Sofia		Female	2010-11-23	2023-02-17 17:43:18	2023-02-17 17:43:18
92	Hunt	Thomas	J	Male	1953-10-11	2023-02-17 17:43:52	2023-02-17 17:43:52
93	Coffin	Stacy	M	Female	1968-03-15	2023-02-17 17:44:39	2023-02-17 17:44:39
94	Reyes	Klaudia		Female	1978-08-25	2023-02-17 17:45:15	2023-02-17 17:45:15
95	Scanlon	Brian	P	Male	1979-07-14	2023-02-17 17:45:55	2023-02-17 17:45:55
96	Bischoff	Ingrid	C	Female	1963-06-05	2023-02-17 17:46:30	2023-02-17 17:46:30
97	Collins	Amy		Female	1985-03-26	2023-02-17 17:47:09	2023-02-17 17:47:09
98	Luongo	Jodie		Female	1969-04-20	2023-02-17 17:47:43	2023-02-17 17:47:43
99	Tulsyan	Jaya		Female	1971-01-26	2023-02-17 17:48:21	2023-02-17 17:48:21
100	Sitaras	Kalliope		Female	1981-09-26	2023-02-17 17:48:54	2023-02-17 17:48:54
101	Scanlon	Jenelle	R	Female	1979-03-31	2023-02-17 17:49:34	2023-02-17 17:49:34
102	Nemeth	Frank		Male	1943-06-17	2023-02-17 17:50:10	2023-02-17 17:50:10
104	Sherr	Nancy		Female	1948-06-08	2023-02-17 17:51:12	2023-02-17 17:51:12
105	Simon	Jeremy		Male	1978-10-06	2023-02-17 17:51:54	2023-02-17 17:51:54
106	Hudonogov	Marinka		Female	1969-11-14	2023-02-17 17:52:33	2023-02-17 17:52:33
107	Yossefi	Elad		Male	1988-08-04	2023-02-17 17:53:02	2023-02-17 17:53:02
108	Yossefi	Tal		Male	1977-02-27	2023-02-17 17:53:37	2023-02-17 17:53:37
103	Ricci	Jeanie	M	Female	1978-12-30	2023-02-17 17:50:45	2023-02-17 17:57:46
81	Bunkoci	Lisa	M	Female	1972-09-14	2023-02-17 17:37:16	2023-02-17 22:28:55
82	DeSantis	Stephanie	N	Female	1987-07-25	2023-02-17 17:37:50	2023-02-17 23:41:29
109	Hunt	Karen	E	Female	1958-08-04	2023-02-17 17:54:11	2023-02-17 17:54:11
110	Money	Mary		Female	1950-09-30	2023-02-17 17:54:39	2023-02-17 17:54:39
112	Quiran	Eduordo	R	Male	1972-01-17	2023-02-17 17:55:55	2023-02-17 17:55:55
19	Morgan-Hunter	Wendy	R	Female	1968-10-27	2023-02-17 16:46:20	2023-02-17 17:57:05
111	Wofsy	Scott	D	Male	1967-12-07	2023-02-17 17:55:18	2023-02-17 17:58:15
113	Berg	Kelly	O	Female	1975-07-11	2023-02-17 18:00:46	2023-02-17 18:00:46
115	Briskin	Efrem		Male	1948-05-13	2023-02-17 18:04:05	2023-02-17 18:04:05
116	Jarosz	Clara		Female	2011-09-18	2023-02-17 18:07:50	2023-02-17 18:07:50
117	Lorenz	Rhodie		Female	1973-01-21	2023-02-17 18:09:36	2023-02-17 18:09:36
118	DeRosa	Meredith	H	Female	1976-07-23	2023-02-17 18:14:28	2023-02-17 18:14:28
119	Nachman	Briana	A	Female	1982-10-10	2023-02-17 18:17:24	2023-02-17 18:17:24
114	Signorile	Melissa	B	Female	1972-01-20	2023-02-17 18:01:24	2023-02-18 15:06:20
120	Zinn	Renee		Female	1942-04-10	2023-02-18 16:16:05	2023-02-18 16:16:05
121	Senecel	Barbara	M	Female	1938-11-11	2023-02-18 16:18:47	2023-02-18 16:46:11
\.


--
-- Data for Name: schema_migrations; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.schema_migrations (version) FROM stdin;
20230118214835
20221212163628
20221212163804
20221212163939
20221212180226
20221212181440
20221213005159
20221213142453
20230110183607
20230110183632
20230115221119
20230115224721
20230115225026
20230115225432
\.


--
-- Data for Name: users; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.users (id, email, encrypted_password, reset_password_token, reset_password_sent_at, remember_created_at, sign_in_count, current_sign_in_at, last_sign_in_at, current_sign_in_ip, last_sign_in_ip, created_at, updated_at, role) FROM stdin;
6	dc20433@hotmail.com	$2a$12$5HJoLeO2QC6Z5qN42fZZ5ukgG9bsGkSwDgnpEaVLRWzGT8aUb.hgG	\N	\N	\N	8	2023-02-14 15:29:01	2023-02-11 22:43:51	::1	::1	2023-02-08 15:45:10	2023-02-14 15:29:01	0
5	dc20433@aol.com	$2a$12$o2tW6ZdasbIT95S1kPPhe.pyKpfrnJRRAZ9J1B5AZ9jRXtkOPtxs2	\N	\N	2023-02-14 23:11:14	33	2023-02-14 23:11:14	2023-02-11 22:06:18	::1	::1	2023-01-28 18:40:56	2023-02-14 23:11:14	0
7	binzhangct@gmail.com	$2a$12$viqOrWa5DdCF3w52KWDYoOMg9mrsDrxU1MFDENOMUTteax3qobRTe	\N	\N	\N	1	2023-02-17 16:04:44	2023-02-17 16:04:44	::1	::1	2023-02-17 16:04:44	2023-02-17 16:06:33	1
8	cindyzhangct@gmail.com	$2a$12$61p/.pE4zjUUNzozvI2Llet8k8XjNsHfsTNTxAsqzh2byVPey6VdC	\N	\N	\N	1	2023-02-17 16:05:30	2023-02-17 16:05:30	::1	::1	2023-02-17 16:05:30	2023-02-17 16:06:40	1
9	patient1@test.com	$2a$12$JX7ljhLy//n2ppweYvmGu.bf5CBJS7PyRH9vOOIxP97mWvJK4YZqK	\N	\N	\N	1	2023-02-17 16:05:55	2023-02-17 16:05:55	::1	::1	2023-02-17 16:05:55	2023-02-17 16:06:49	2
10	patient2@test.com	$2a$12$IVPad/UaB1ORr7AmqRTZVu5CteKfc22GLlMIscolCEAGRfq.P1HZ2	\N	\N	\N	1	2023-02-17 16:06:16	2023-02-17 16:06:16	::1	::1	2023-02-17 16:06:16	2023-02-17 16:06:58	2
3	dc20433@gmail.com	$2a$12$CMsbIQK7wUskaPlEx5DX5.hM9hV4O5oRBSPZjtqXTo2YTdXrMhPrW	\N	\N	\N	11	2023-02-17 16:07:18	2023-02-17 16:01:38	::1	::1	2023-01-28 18:39:11	2023-02-17 16:07:18	0
1	jz2043@yahoo.com	$2a$12$DlRrm2JC9eWLEQOmGUjO8O1Y/5sq2beb3/ehYowO8.fnaNMn.Q7UW	\N	\N	\N	14	2023-02-18 01:52:53	2023-02-17 22:14:15	::1	::1	2023-01-27 16:29:29	2023-02-18 01:52:53	0
4	dc20433@yahoo.com	$2a$12$URQ1jmDdF7yPdL6521S0G.7S6NnsrDuvlekK4nCvLcVhvGkqHEpIC	\N	\N	\N	14	2023-02-18 14:06:30	2023-02-14 15:42:56	::1	::1	2023-01-28 18:40:01	2023-02-18 14:06:30	0
\.


--
-- Name: active_storage_attachments_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.active_storage_attachments_id_seq', 2, true);


--
-- Name: active_storage_blobs_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.active_storage_blobs_id_seq', 2, true);


--
-- Name: active_storage_variant_records_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.active_storage_variant_records_id_seq', 1, false);


--
-- Name: charts_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.charts_id_seq', 480, true);


--
-- Name: filings_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.filings_id_seq', 2, true);


--
-- Name: patients_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.patients_id_seq', 14, true);


--
-- Name: regis_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.regis_id_seq', 121, true);


--
-- Name: users_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.users_id_seq', 10, true);


--
-- Name: active_storage_attachments active_storage_attachments_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.active_storage_attachments
    ADD CONSTRAINT active_storage_attachments_pkey PRIMARY KEY (id);


--
-- Name: active_storage_blobs active_storage_blobs_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.active_storage_blobs
    ADD CONSTRAINT active_storage_blobs_pkey PRIMARY KEY (id);


--
-- Name: active_storage_variant_records active_storage_variant_records_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.active_storage_variant_records
    ADD CONSTRAINT active_storage_variant_records_pkey PRIMARY KEY (id);


--
-- Name: ar_internal_metadata ar_internal_metadata_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.ar_internal_metadata
    ADD CONSTRAINT ar_internal_metadata_pkey PRIMARY KEY (key);


--
-- Name: charts charts_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.charts
    ADD CONSTRAINT charts_pkey PRIMARY KEY (id);


--
-- Name: filings filings_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.filings
    ADD CONSTRAINT filings_pkey PRIMARY KEY (id);


--
-- Name: patients patients_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.patients
    ADD CONSTRAINT patients_pkey PRIMARY KEY (id);


--
-- Name: regis regis_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.regis
    ADD CONSTRAINT regis_pkey PRIMARY KEY (id);


--
-- Name: schema_migrations schema_migrations_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.schema_migrations
    ADD CONSTRAINT schema_migrations_pkey PRIMARY KEY (version);


--
-- Name: users users_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users
    ADD CONSTRAINT users_pkey PRIMARY KEY (id);


--
-- Name: index_active_storage_attachments_on_blob_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX index_active_storage_attachments_on_blob_id ON public.active_storage_attachments USING btree (blob_id);


--
-- Name: index_active_storage_attachments_uniqueness; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX index_active_storage_attachments_uniqueness ON public.active_storage_attachments USING btree (record_type, record_id, name, blob_id);


--
-- Name: index_active_storage_blobs_on_key; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX index_active_storage_blobs_on_key ON public.active_storage_blobs USING btree (key);


--
-- Name: index_active_storage_variant_records_uniqueness; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX index_active_storage_variant_records_uniqueness ON public.active_storage_variant_records USING btree (blob_id, variation_digest);


--
-- Name: index_charts_on_regi_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX index_charts_on_regi_id ON public.charts USING btree (regi_id);


--
-- Name: index_filings_on_regi_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX index_filings_on_regi_id ON public.filings USING btree (regi_id);


--
-- Name: index_patients_on_regi_id; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX index_patients_on_regi_id ON public.patients USING btree (regi_id);


--
-- Name: index_users_on_email; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX index_users_on_email ON public.users USING btree (email);


--
-- Name: index_users_on_reset_password_token; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX index_users_on_reset_password_token ON public.users USING btree (reset_password_token);


--
-- Name: charts fk_rails_89fcde0ec1; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.charts
    ADD CONSTRAINT fk_rails_89fcde0ec1 FOREIGN KEY (regi_id) REFERENCES public.regis(id);


--
-- Name: active_storage_variant_records fk_rails_993965df05; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.active_storage_variant_records
    ADD CONSTRAINT fk_rails_993965df05 FOREIGN KEY (blob_id) REFERENCES public.active_storage_blobs(id);


--
-- Name: filings fk_rails_9abd4b7898; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.filings
    ADD CONSTRAINT fk_rails_9abd4b7898 FOREIGN KEY (regi_id) REFERENCES public.regis(id);


--
-- Name: active_storage_attachments fk_rails_c3b3935057; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.active_storage_attachments
    ADD CONSTRAINT fk_rails_c3b3935057 FOREIGN KEY (blob_id) REFERENCES public.active_storage_blobs(id);


--
-- Name: patients fk_rails_faa6e0fcc2; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.patients
    ADD CONSTRAINT fk_rails_faa6e0fcc2 FOREIGN KEY (regi_id) REFERENCES public.regis(id);


--
-- PostgreSQL database dump complete
--

